[
  {
    "date": "2025-08-01",
    "title": {
      "en": "Small Dark Nebula",
      "pt": "Pequena nebulosa escura"
    },
    "explanation": {
      "en": "A small, dark, nebula looks isolated near the center of this telescopic close-up. The wedge-shaped cosmic cloudlet lies within a relatively crowded region of space though. About 7,000 light-years distant and filled with glowing gas and an embedded cluster of young stars, the region is known as M16 or the Eagle Nebula. Hubble's iconic images of the Eagle Nebula include the famous star-forming Pillars of Creation, towering structures of interstellar gas and dust 4 to 5 light-years long. But this small dark nebula, known to some as a Bok globule, is a fraction of a light-year across. The Bok globule stands out in silhouette against the expansive background of M16's diffuse glow. Found scattered within emission nebulae and star clusters, Bok globules are small interstellar clouds of cold molecular gas and obscuring dust that also form stars within their dense, collapsing cores.",
      "pt": "Uma nebulosa pequena e escura parece isolada perto do centro deste close telescópico. O Cloudlet cósmico em forma de cunha fica dentro de uma região relativamente lotada do espaço. Cerca de 7.000 anos-luz distantes e cheios de gás brilhante e um aglomerado incorporado de estrelas jovens, a região é conhecida como M16 ou a nebulosa da águia. As imagens icônicas de Hubble da Nebula Eagle incluem os famosos pilares de criação em estrelas, estruturas imponentes de gás interestelar e poeira de 4 a 5 anos-luz. Mas essa pequena nebulosa escura, conhecida por alguns como um globule de Bok, é uma fração de um ano-luz. O Bok Globule se destaca em silhueta contra o amplo fundo do brilho difuso do M16. Encontrados espalhados nas nebulosas de emissão e aglomerados de estrelas, os glóbulos de BOK são pequenas nuvens interestelares de gás molecular frio e poeira obscurecida que também formam estrelas dentro de seus densos núcleos em colapso."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/BokGlobule_1_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/BokGlobule_1.jpg",
    "copyright": "Peter Bresseler"
  },
  {
    "date": "2025-07-31",
    "title": {
      "en": "Supernova 2025rbs in NGC 7331",
      "pt": "Supernova 2025RBs no NGC 7331"
    },
    "explanation": {
      "en": "A long time ago in a galaxy 50 million light-years away, a star exploded. Light from that supernova was first detected by telescopes on planet Earth on July 14th though, and the extragalactic transient is now known to astronomers as supernova 2025rbs. Presently the brightest supernova in planet Earth's sky, 2025rbs is a Type Ia supernova, likely caused by the thermonuclear detonation of a white dwarf star that accreted material from a companion in a binary star system.  Type Ia supernovae are used as standard candles to establish the distance scale of the universe. The host galaxy of 2025rbs is NGC 7331. Itself a bright spiral galaxy in the northern constellation Pegasus, NGC 7331 is often touted as an analog to our own Milky Way.",
      "pt": "Há muito tempo, em uma galáxia a 50 milhões de anos-luz de distância, uma estrela explodiu. Porém, a luz daquela supernova foi detectada pela primeira vez por telescópios no planeta Terra em 14 de julho, e o transitório extragalático agora é conhecido pelos astrônomos como Supernova 2025RBs. Atualmente, a supernova mais brilhante do céu do planeta Terra, 2025RBs é uma supernova do tipo IA, provavelmente causada pela detonação termonuclear de uma estrela anã branca que acumulou material de um companheiro em um sistema estelar binário.  As supernovas do tipo IA são usadas como velas padrão para estabelecer a escala de distância do universo. A galáxia hospedeira de 2025RBs é NGC 7331. Em si, uma galáxia espiral brilhante no norte da constelação Pegasus, NGC 7331 é frequentemente apontada como um análogo à nossa própria Via Láctea."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/2025rbsAnnotated1024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/2025rbsAnnotated1024.png",
    "copyright": null
  },
  {
    "date": "2025-07-30",
    "title": {
      "en": "Coronal Loops on the Sun",
      "pt": "Loops coronais no sol"
    },
    "explanation": {
      "en": "Our Sun frequently erupts in loops.  Hot solar plasma jumps off the Sun's surface into prominences, with the most common type of prominence being a simple loop.  The loop shape originates from the Sun's magnetic field, which is traced by spiraling electrons and protons.  Many loops into the Sun's lower corona are large enough to envelop the Earth and are stable enough to last days.  They commonly occur near active regions that also include dark sunspots.  The featured panel shows four loops, each of which was captured near the Sun's edge during 2024 and 2025. The images were taken by a personal telescope in Mantova, Italy and in a very specific color of light emitted primarily by hydrogen. Some solar prominences suddenly break open and eject particles into the Solar System, setting up a space weather sequence that can affect the skies and wires of Earth.    Jigsaw Universe: Astronomy Puzzle of the Day",
      "pt": "Nosso sol freqüentemente entra em erupção em loops.  O plasma solar quente pula da superfície do sol em proeminências, com o tipo de destaque mais comum sendo um loop simples.  A forma do loop se origina do campo magnético do sol, que é rastreado por elétrons e prótons em espiral.  Muitos loops na coroa inferior do sol são grandes o suficiente para envolver a terra e são estáveis o suficiente para durar dias.  Geralmente ocorrem regiões ativas que também incluem manchas solares escuras.  O painel em destaque mostra quatro loops, cada um dos quais foi capturado perto da borda do sol durante 2024 e 2025. As imagens foram tiradas por um telescópio pessoal em Mantova, Itália e em uma cor muito específica da luz emitida principalmente pelo hidrogênio. Algumas proeminências solares de repente se abrem e ejetam partículas no sistema solar, estabelecendo uma sequência climática espacial que pode afetar os céus e os fios da Terra.    Universo de Jigsaw: quebra -cabeça da astronomia do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/SunLoops_Vanoni_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/SunLoops_Vanoni_1223.jpg",
    "copyright": ", Andrea Vanoni,"
  },
  {
    "date": "2025-07-29",
    "title": {
      "en": "A Helix Nebula Deep Field",
      "pt": "Um campo profundo da nebulosa helix"
    },
    "explanation": {
      "en": "Is the Helix Nebula looking at you? No, not in any biological sense, but it does look quite like an eye. The Helix Nebula is so named because it also appears that you are looking down the axis of a helix. In actuality, it is now understood to have a surprisingly complex geometry, including radial filaments and extended outer loops.  The Helix Nebula (aka NGC 7293) is one of brightest and closest examples of a planetary nebula, a gas cloud created at the end of the life of a Sun-like star. The remnant central stellar core, destined to become a white dwarf star, glows in light so energetic it causes the previously expelled gas to fluoresce. The featured picture, taken in red, green, and blue but highlighted by light emitted primarily by hydrogen was created from 12 hours of exposure through a personal telescope located in Greece.  A close-up of the inner edge of the Helix Nebula shows complex gas knots the origin of which are  still being researched.    Portal Universe: Random APOD Generator",
      "pt": "A nebulosa da helix está olhando para você? Não, não em nenhum sentido biológico, mas parece um olho. A nebulosa da helix é assim chamada porque também parece que você está olhando para o eixo de uma hélice. Na realidade, agora se entende ter uma geometria surpreendentemente complexa, incluindo filamentos radiais e loops externos estendidos.  A Nebula Helix (também conhecida como NGC 7293) é um dos exemplos mais brilhantes e próximos de uma nebulosa planetária, uma nuvem de gás criada no final da vida de uma estrela do sol. O núcleo estelar central remanescente, destinado a se tornar uma estrela anã branca, brilha na luz tão enérgica que causa o gás anteriormente expulso à fluoresce. A foto em destaque, tirada em vermelho, verde e azul, mas destacada pela luz emitida principalmente pelo hidrogênio, foi criada a partir de 12 horas de exposição através de um telescópio pessoal localizado na Grécia.  Um close da borda interna da nebulosa da hélice mostra um nó de gás complexo cuja origem ainda está sendo pesquisada.    Universo portal: gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/Helix_GC_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/Helix_GC_2332.jpg",
    "copyright": ", George Chatzifrantzis,"
  },
  {
    "date": "2025-07-28",
    "title": {
      "en": "Collision at Asteroid Dimorphos",
      "pt": "Colisão em Dimorphos de asteróides"
    },
    "explanation": {
      "en": "Why was this collision so strange? In 2022, to develop Earth-saving technology, NASA deliberately crashed the DART spacecraft into the asteroid moonlet Dimorphos. The hope was that this collision would alter the trajectory of Dimorphos around its parent asteroid Didymos and so demonstrate that similar collisions could, in theory, save the Earth from being hit by (other) hazardous asteroids.  But analyses of new results show that the effects of the collision are different than expected -- and we are trying to understand why.  Featured here is the time lapse video taken by the ejected LICIACube camera LUKE showing about 250 seconds of the expanding debris field of Dimorphos after the collision, with un-impacted Didymos passing in the foreground.  In 2026, Europe's Hera mission will reach the asteroids and release three spacecraft to better study the matter.",
      "pt": "Por que essa colisão foi tão estranha? Em 2022, para desenvolver a tecnologia que salva a terra, a NASA bateu deliberadamente a espaçonave Dart no asteróide Moonlet Dimorphos. A esperança era que essa colisão alterasse a trajetória de Dimorphos em torno de seus didatos de asteróides parentais e, portanto, demonstre que colisões semelhantes poderiam, em teoria, salvar a Terra de ser atingido por (outros) asteróides perigosos.  Mas as análises de novos resultados mostram que os efeitos da colisão são diferentes do que o esperado - e estamos tentando entender o porquê.  Aqui está o vídeo do lapso de tempo gravado pela câmera Liciacube ejetada Luke mostrando cerca de 250 segundos do campo de detritos em expansão de Dimorphos após a colisão, com didimos não impactado passando em primeiro plano.  Em 2026, a missão Hera da Europa alcançará os asteróides e liberará três naves espaciais para estudar melhor o assunto."
    },
    "media_type": "other",
    "copyright": null
  },
  {
    "date": "2025-07-27",
    "title": {
      "en": "Lightning over the Volcano of Water",
      "pt": "Relâmpago sobre o vulcão de água"
    },
    "explanation": {
      "en": "Have you ever watched a lightning storm in awe?  You're not alone. Details of what causes lightning are still being researched, but it is known that inside some clouds, internal updrafts cause collisions between ice and snow that slowly separate charges between cloud tops and bottoms. The rapid electrical discharges that are lightning soon result.  Lightning usually takes a jagged course, rapidly heating a thin column of air to about three times the surface temperature of the Sun.  The resulting shock wave starts supersonically and decays into the loud sound known as thunder.  On average, around the world, about 6,000 lightning bolts occur between clouds and the Earth every minute. Pictured in July 2019 in a two-image composite, lightning stems from communication antennas near the top of Volcán de Agua (Volcano of Water) in Guatemala.  Sky Surprise: What picture did APOD feature on your birthday? (post 1995)",
      "pt": "Você já assistiu a uma tempestade de raios com admiração?  Você não está sozinho. Detalhes do que causam raios ainda estão sendo pesquisados, mas sabe -se que, dentro de algumas nuvens, as atualizações internas causam colisões entre gelo e neve que separam lentamente as cobranças entre os tops e os fundos das nuvens. As descargas elétricas rápidas que são um raio em breve resultam.  Lightning geralmente faz um percurso irregular, aquecendo rapidamente uma fina coluna de ar para cerca de três vezes a temperatura da superfície do sol.  A onda de choque resultante começa supersonicamente e decai no som alto conhecido como Thunder.  Em média, em todo o mundo, cerca de 6.000 raios ocorrem entre nuvens e a Terra a cada minuto. Na foto em julho de 2019, em um composto de duas imagens, os raios derivam de antenas de comunicação perto do topo de Volcán de Agua (vulcão de água) na Guatemala.  SKY SURPRESSIONAÇÃO: Qual a foto que o APOD apareceu no seu aniversário? (Post 1995)"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/LightningVolcano_Montufar_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/LightningVolcano_Montufar_3000.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-26",
    "title": {
      "en": "Globular Cluster Omega Centauri",
      "pt": "Cluster globular Omega Centauri"
    },
    "explanation": {
      "en": "Globular star cluster Omega Centauri packs about 10 million stars much older than the Sun into a volume some 150 light-years in diameter. Also known as NGC 5139, at a distance of 15,000 light-years it's the largest and brightest of 200 or so known globular clusters that roam the halo of our Milky Way galaxy. Though most star clusters consist of stars with the same age and composition, the enigmatic Omega Cen exhibits the presence of different stellar populations with a spread of ages and chemical abundances. In fact, Omega Cen may be the remnant core of a small galaxy merging with the Milky Way. With a yellowish hue, Omega Centauri's red giant stars are easy to pick out in this sharp telescopic view.  A two-decade-long exploration of the dense star cluster with the Hubble Space Telescope has revealed evidence for a massive black hole near the center of Omega Centauri.",
      "pt": "O Globular Star Cluster Omega Centauri possui cerca de 10 milhões de estrelas muito mais antigas que o sol em um volume de cerca de 150 anos-luz de diâmetro. Também conhecido como NGC 5139, a uma distância de 15.000 anos-luz, é o maior e mais brilhante dos 200 aglomerados globulares conhecidos que vagam pelo auréola de nossa galáxia da Via Láctea. Embora a maioria dos aglomerados de estrelas consista em estrelas com a mesma idade e composição, o enigmático Omega CEN exibe a presença de diferentes populações estelares com uma disseminação de idades e abundância química. De fato, o Omega Cen pode ser o núcleo remanescente de uma pequena galáxia se fundindo com a Via Láctea. Com um tom amarelado, as estrelas gigantes vermelhas de Omega Centauri são fáceis de escolher nesta visão telescópica afiada.  Uma exploração de duas décadas de um cluster denso de estrelas com o Telescópio Espacial Hubble revelou evidências de um enorme buraco negro perto do centro de Omega Centauri."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/oc_ls_2025_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/oc_ls_2025.jpg",
    "copyright": "Leo Shatz"
  },
  {
    "date": "2025-07-25",
    "title": {
      "en": "Twelve Years of Kappa Cygnids",
      "pt": "Doze anos de Kappa Cygnids"
    },
    "explanation": {
      "en": "Meteors from the Kappa Cygnid meteor shower are captured in this time-lapse composite skyscape. The minor meteor shower, with a radiant not far from its eponymous star Kappa Cygni, peaks in mid-August, almost at the same time as the much better-known and better-observed Perseid meteor shower. But, seen to have a peak rate of only about 3 meteors per hour, Kappa Cygnids are vastly outnumbered by the more popular, prolific Perseid shower's meteors that emanate from the heroic constellation Perseus. To capture dozens of Kappa Cygnids, this long term astro-imaging project compiled meteors in exposures selected from over 51 August nights during the years 2012 through 2024. Most of the exposures with identified Kappa Cygnid meteors were made in August 2021, a high point of the shower's known 7-year activity cycle. All twelve years worth of Kappa Cygnids are registered against a base sea and night skyscape of the Milky Way above Elafonisi Beach, Crete, Greece, also recorded in August of 2021.",
      "pt": "Os meteoros do chuveiro de meteoros de Kappa cygnid são capturados nesta paisagem compósita de lapso de tempo. O chuveiro menor de meteoros, com uma radiante não muito longe de sua estrela homônima Kappa Cygni, atinge o pico em meados de agosto, quase ao mesmo tempo que o chuveiro de meteoros muito mais conhecido e mais bem observado. Mas, visto com uma taxa de pico de apenas cerca de 3 meteoros por hora, os cygnids de Kappa são muito em menor número pelos meteoros do chuveiro perseida mais populares e prolíficos que emanam da constelação heróica Perseus. Para capturar dezenas de cygnids de Kappa, este projeto astro-imagens de longo prazo compilou meteoros em exposições selecionadas de mais de 51 noites de agosto durante os anos de 2012 a 2024. A maioria das exposições com meteoros Kappa cygnid identificada foi feita em agosto de 2021, um alto ponto do ciclo de atividades de 7 anos do chuveiro. Todos os doze anos de Kappa Cygnids estão registrados contra um mar de Base e Night Skyscape da Via Láctea acima da praia de Elafonisi, Creta, Grécia, também registrada em agosto de 2021."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/KCG2021_08_11_Pano_Elafonisi_met_fin-CCMZ_1024px.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/KCG2021_08_11_Pano_Elafonisi_met_fin-CCMZ_1500px.png",
    "copyright": "Petr Horálek"
  },
  {
    "date": "2025-07-24",
    "title": {
      "en": "Titan Shadow Transit",
      "pt": "Titan Shadow Transit"
    },
    "explanation": {
      "en": "very 15 years or so, Saturn's rings are tilted edge-on to our line of sight. As the bright, beautiful ring system grows narrower and fainter it becomes increasingly difficult to see for denizens of planet Earth. But it does provide the opportunity to watch transits of Saturn's moons and their dark shadows across the ringed gas giant's still bright disk. Of course Saturn's largest moon Titan is the easiest to spot in transit. In this telescopic snapshot from July 18, Titan itself is at the upper left, casting a round dark shadow on Saturn's banded cloudtops above the narrow rings. In fact Titan's transit season is in full swing now with shadow transits every 16 days corresponding to the moon's orbital period. Its final shadow transit will be on October 6, though Titan's pale disk will continue to cross in front of Saturn as seen from telescopes on planet Earth every 16 days through January 25, 2026.",
      "pt": "Mais de 15 anos, mais ou menos, os anéis de Saturno são inclinados de ponta à nossa linha de visão. À medida que o sistema de anéis brilhante e brilhante cresce mais estreito e mais fraco, fica cada vez mais difícil de ver para os habitantes do planeta Terra. Mas ele oferece a oportunidade de assistir a trânsitos das luas de Saturno e suas sombras escuras no disco ainda brilhante da gigante de gás anel. É claro que o maior titã da lua de Saturno é o mais fácil de identificar em trânsito. Neste instantâneo telescópico de 18 de julho, o próprio Titã fica no canto superior esquerdo, lançando uma sombra escura redonda nos nuvens com faixas de Saturno acima dos anéis estreitos. De fato, a temporada de trânsito de Titan está em pleno andamento agora, com trânsitos de sombra a cada 16 dias correspondentes ao período orbital da lua. Seu trânsito final de sombra será em 6 de outubro, embora o Pale Disk de Titan continue a atravessar em frente a Saturno, como visto dos telescópios no planeta Terra a cada 16 dias a 25 de janeiro de 2026."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/SaturnJuly18_2025TitanShadowTransit1024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/SaturnJuly18_2025TitanShadowTransit1200.png",
    "copyright": "Every 15 years or so"
  },
  {
    "date": "2025-07-23",
    "title": {
      "en": "Fireball over Cape San Blas",
      "pt": "Bola de fogo sobre Cape San Blas"
    },
    "explanation": {
      "en": "Have you ever seen a fireball?  In astronomy, a fireball is a very bright meteor -- one at least as bright as Venus and possibly brighter than even a full Moon. Fireballs are rare -- if you see one you are likely to remember it for your whole life.  Physically, a fireball is a small rock that originated from an asteroid or comet that typically leaves a fading smoke trail of gas and dust as it shoots through the Earth's atmosphere.  It is unlikely that any single large ground strike occurred -- much of the rock likely vaporized as it broke up into many small pieces. The featured picture was captured last week from a deadwood beach in Cape San Blas, Florida, USA.   Piece it Back Together: Astronomy Puzzle of the Day",
      "pt": "Você já viu uma bola de fogo?  Na astronomia, uma bola de fogo é um meteoro muito brilhante - pelo menos tão brilhante quanto Vênus e possivelmente mais brilhante do que uma lua cheia. Bolas de fogo são raras - se você vir uma, provavelmente se lembrará por toda a sua vida.  Fisicamente, uma bola de fogo é uma pequena rocha que se originou de um asteróide ou cometa que normalmente deixa uma trilha de fumaça desbotada de gás e poeira enquanto atira na atmosfera da Terra.  É improvável que qualquer grande ataque terrestre tenha ocorrido - grande parte da rocha provavelmente vaporizada à medida que se abriu em muitos pedaços pequenos. A foto em destaque foi capturada na semana passada de uma praia de Deadwood em Cape San Blas, Flórida, EUA.   Coloque -o novamente: o quebra -cabeça da astronomia do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/MeteorMilkyWay_Rice_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/MeteorMilkyWay_Rice_2000.jpg",
    "copyright": ", Jason Rice,"
  },
  {
    "date": "2025-07-22",
    "title": {
      "en": "A Double Detonation Supernova",
      "pt": "Uma supernova de detonação dupla"
    },
    "explanation": {
      "en": "Can some supernovas explode twice? Yes, when the first explosion acts like a detonator for the second. This is a leading hypothesis for the cause of supernova remnant (SNR) 0509-67.5.  In this two-star system, gravity causes the larger and fluffier star to give up mass to a smaller and denser white dwarf companion. Eventually the white dwarf's near-surface temperature goes so high that it explodes, creating a shock wave that goes both out and in -- and so triggers a full Type Ia supernova near the center. Recent images of the SNR 0509-67.5 system, like the featured image from the Very Large Telescope in Chile, show two shells with radii and compositions consistent with the double detonation hypothesis. This system, SNR 0509-67.5 is also famous for two standing mysteries: why its bright supernova wasn't noted 400 years ago, and why no visible companion star remains.",
      "pt": "Algumas supernovas podem explodir duas vezes? Sim, quando a primeira explosão age como um detonador para o segundo. Esta é uma hipótese líder para a causa do remanescente da Supernova (SNR) 0509-67.5.  Neste sistema de duas estrelas, a gravidade faz com que a estrela maior e macia desista de uma massa a um companheiro anão branco menor e mais denso. Eventualmente, a temperatura próxima da superfície da anã branca fica tão alta que explode, criando uma onda de choque que sai e entra-e, portanto, desencadeia uma supernova completa do tipo IA perto do centro. Imagens recentes do sistema SNR 0509-67.5, como a imagem em destaque do telescópio muito grande no Chile, mostram duas conchas com raios e composições consistentes com a hipótese de detonação dupla. Esse sistema, SNR 0509-67.5, também é famoso por dois mistérios em pé: por que sua supernova brilhante não foi notada há 400 anos e por que nenhuma estrela de companheira visível permanece."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/DoubleSN_ESO_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/DoubleSN_ESO_3000.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-21",
    "title": {
      "en": "Cat's Paw Nebula from Webb Space Telescope",
      "pt": "Nebulosa da pata de gato da Webb Space Telescope"
    },
    "explanation": {
      "en": "Nebulas are perhaps as famous for being identified with familiar shapes as perhaps cats are for getting into trouble.  Still, no known cat could have created the vast Cat's Paw Nebula visible toward the constellation of the Scorpion  (Scorpius).  At 5,700 light years distant, Cat's Paw is an emission nebula within a larger molecular cloud.  Alternatively known as the Bear Claw Nebula and cataloged as NGC 6334, stars nearly ten times the mass of our Sun have been born there in only the past few million years. Pictured here is a recently released image of the Cat's Paw taken in infrared light by the James Webb Space Telescope.  This newly detailed view into the nebula helps provide insight for how turbulent molecular clouds turn gas into stars.    Explore Your Universe: Random APOD Generator",
      "pt": "As nebulas são talvez tão famosas por serem identificadas com formas familiares, pois talvez os gatos sejam para ter problemas.  Ainda assim, nenhum gato conhecido poderia ter criado a nebulosa da vasta pata do gato visível para a constelação do escorpião (Scorpius).  Aos 5.700 anos -luz distantes, a pata de gato é uma nebulosa de emissão dentro de uma nuvem molecular maior.  Alternativamente conhecida como Nebulosa da Garra de Bear e catalogada como NGC 6334, estrela quase dez vezes a massa de nosso sol nasceu lá apenas nos últimos milhões de anos. Na foto, aqui está uma imagem recentemente lançada da pata do gato tomada em luz infravermelha pelo Telescópio espacial James Webb.  Essa visão recém -detalhada da nebulosa ajuda a fornecer informações sobre como as nuvens moleculares turbulentas transformam o gás em estrelas.    Explore seu universo: gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/CatsPaw_Webb_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/CatsPaw_Webb_1822.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-20",
    "title": {
      "en": "Lunar Nearside",
      "pt": "Lunar ao lado"
    },
    "explanation": {
      "en": "About 1,300 images from the Lunar Reconnaissance Orbiter spacecraft's wide angle camera were used to compose this spectacular view of a familiar face - the lunar nearside. But why is there a lunar nearside? The Moon rotates on its axis and orbits the Earth at the same rate, about once every 28 days. Tidally locked in this configuration, the synchronous rotation always keeps one side, the nearside, facing Earth. As a result, featured in remarkable detail in the full resolution mosaic, the smooth, dark, lunar maria (actually lava-flooded impact basins), and rugged highlands, are well-known to earthbound skygazers. To find your favorite mare or large crater, just follow this link or slide your cursor over the picture. The LRO images used to construct the mosaic were recorded over a two week period in December 2010.",
      "pt": "Cerca de 1.300 imagens da câmera ampla da espaçonave de reconhecimento de reconhecimento lunar foram usadas para compor essa visão espetacular de uma face familiar - o lunar próximo. Mas por que há um lunar perto? A lua gira em seu eixo e orbita a terra na mesma taxa, cerca de uma vez a cada 28 dias. Tidalmente trancada nessa configuração, a rotação síncrona sempre mantém um lado, o lado próximo, de frente para a Terra. Como resultado, destaque em detalhes notáveis em todo o mosaico de resolução, a Maria lunar, escura, escura e lunar (na verdade, as bacias de impacto com alavanca de lava) e as terras altas acidentadas são bem conhecidas para os Skygazers de Earthbound. Para encontrar sua égua favorita ou cratera grande, basta seguir este link ou deslizar seu cursor sobre a foto. As imagens LRO usadas para construir o mosaico foram registradas durante um período de duas semanas em dezembro de 2010."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/lroc_wac_nearside800.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/1103/lroc_wac_nearside.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-19",
    "title": {
      "en": "Messier 6",
      "pt": "Messier 6"
    },
    "explanation": {
      "en": "The sixth object in Charles Messier's famous catalog of things which are not comets, Messier 6 is a galactic or open star cluster. A gathering of 100 stars or so, all around 100 million years young, M6 lies some 1,600 light-years away toward the central Milky Way in the constellation Scorpius. Also cataloged as NGC 6405, the pretty star cluster's outline suggests its popular moniker, the Butterfly Cluster. Surrounded by diffuse reddish emission from the region's hydrogen gas the cluster's mostly hot and therefore blue stars are near the center of this colorful cosmic snapshot. But the brightest cluster member is a cool K-type giant star. Designated BM Scorpii it shines with a yellow-orange hue, seen near the end of one of the butterfly's antennae. This telescopic field of view spans nearly 2 Full Moons on the sky. That's 25 light-years at the estimated distance of Messier 6.",
      "pt": "O sexto objeto do famoso catálogo de coisas de Charles Messier que não são cometas, Messier 6 é um cluster de estrelas galácticas ou abertas. Uma reunião de 100 estrelas ou mais, cerca de 100 milhões de anos, M6 fica a cerca de 1.600 anos-luz de distância em direção à Via Láctea Central na constelação de Scorpius. Também catalogado como NGC 6405, o contorno do Pretty Star Cluster sugere seu apelido popular, o cluster de borboleta. Cercado por emissão difusa avermelhada do gás de hidrogênio da região, as estrelas principalmente quentes e, portanto, estão próximas ao centro deste instantâneo cósmico colorido. Mas o membro mais brilhante do cluster é uma estrela gigante legal do tipo K. BM Scorpii designado, ele brilha com uma tonalidade amarela-laranja, vista perto do final de uma das antenas da borboleta. Esse campo de visão telescópico abrange quase duas luas cheias no céu. São 25 anos-luz à distância estimada de Messier 6."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/M6_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/M6.jpg",
    "copyright": "Xinran Li"
  },
  {
    "date": "2025-07-18",
    "title": {
      "en": "ISS Meets Saturn",
      "pt": "ISS encontra Saturno"
    },
    "explanation": {
      "en": "This month, bright planet Saturn rises in evening skies, its rings oriented nearly edge-on when viewed from planet Earth. And in the early morning hours on July 6, it posed very briefly with the International Space Station when viewed from a location in Federal Way, Washington, USA. This well-planned image, a stack of video frames, captures their momentary conjunction in the same telescopic field of view. With the ISS in low Earth orbit, space station and gas giant planet were separated by almost 1.4 billion kilometers. Their apparent sizes are comparable but the ISS was much brighter than Saturn and the ringed planet's brightness has been increased for visibility in the stacked image. Precise timing and an exact location were needed to capture the ISS/Saturn conjunction.",
      "pt": "Neste mês, o planeta brilhante Saturno sobe no céu noturno, seus anéis orientados quase de ponta quando vistos do planeta Terra. E nas primeiras horas da manhã de 6 de julho, posou muito brevemente com a Estação Espacial Internacional quando vista de um local de Washington, EUA. Esta imagem bem planejada, uma pilha de quadros de vídeo, captura sua conjunção momentânea no mesmo campo de visão telescópico. Com a ISS na órbita baixa da terra, a estação espacial e o planeta gigante de gás foram separados por quase 1,4 bilhão de quilômetros. Seus tamanhos aparentes são comparáveis, mas a ISS era muito mais brilhante que Saturno e o brilho do planeta anel aumentou para visibilidade na imagem empilhada. Timing preciso e um local exato foram necessários para capturar a conjunção ISS/Saturno."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/ISSMeetsSaturn3_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/ISSMeetsSaturn3.jpg",
    "copyright": "A.J. Smadi"
  },
  {
    "date": "2025-07-17",
    "title": {
      "en": "3I/ATLAS",
      "pt": "3i/atlas"
    },
    "explanation": {
      "en": "Discovered on July 1 with the NASA-funded ATLAS (Asteroid Terrestrial-impact Last Alert, System) survey telescope in Rio Hurtado, Chile, 3I/ATLAS is so designated as the third known interstellar object to pass through our Solar System It follows 1I/ʻOumuamua in 2017 and the comet 2I/Borisov in 2019.  Also known as C/2025 N1, 3I/ATLAS is clearly a comet, its diffuse cometary coma, a cloud of gas and dust surrounding an icy nucleus, is easily seen in these images from the large Gemini North telescope on Maunakea, Hawai‘i. The left panel tracks the comet as it moves across the sky against fixed background stars in successive exposures. Three different filters were used, shown in red, green, and blue. In the right panel the multiple exposures are registered and combined to form a single image of the comet. The comet's interstellar origin is also clear from its orbit, determined to be an eccentric, highly hyperbolic orbit that does not loop back around the Sun and will return 3I/ATLAS to interstellar space. Not a threat to planet Earth, the inbound interstellar interloper is now within the Jupiter's orbital distance of the Sun, while its closest approach to the Sun will bring it just within the orbital distance of Mars.",
      "pt": "Descoberto em 1º de julho com o telescópio de pesquisa do Atlas (System), financiado pela NASA (Asteróides de Impacto Terrestre), no Rio Hurtado, Chile, 3i/Atlas, é tão designado como o terceiro objeto interestelar conhecido. 3i/atlas é claramente um cometa, seu coma difuso, uma nuvem de gás e poeira em torno de um núcleo gelado, é facilmente visto nessas imagens do grande telescópio norte de Gemini em Maunakea, Havaí. O painel esquerdo rastreia o cometa enquanto se move pelo céu contra estrelas fixas de fundo em exposições sucessivas. Foram utilizados três filtros diferentes, mostrados em vermelho, verde e azul. No painel direito, as múltiplas exposições são registradas e combinadas para formar uma única imagem do cometa. A origem interestelar do cometa também é clara em sua órbita, determinada a ser uma órbita excêntrica e altamente hiperbólica que não volta ao redor do sol e retornará 3i/atlas ao espaço interestelar. Não é uma ameaça ao planeta Terra, o intruso Interestelar de entrada está agora dentro da distância orbital de Júpiter, enquanto sua abordagem mais próxima ao sol o trará a uma distância orbital de Marte."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/noirlab2522a_3i1056.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/noirlab2522a_3i.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-16",
    "title": {
      "en": "The Rosette Nebula from DECam",
      "pt": "A nebulosa da Rosette da Decam"
    },
    "explanation": {
      "en": "Would the Rosette Nebula by any other name look as sweet? The bland New General Catalog designation of NGC 2237 doesn't appear to diminish the appearance of this flowery emission nebula, as captured by the Dark Energy Camera (DECam) on the Blanco 4-meter telescope at the NSF's Cerro Tololo Inter-American Observatory in Chile.  Inside the nebula lies an open cluster of bright young stars designated NGC 2244. These stars formed about four million years ago from the nebular material and their stellar winds are clearing a hole in the nebula's center, insulated by a layer of dust and hot gas. Ultraviolet light from the hot cluster stars causes the surrounding nebula to glow. The Rosette Nebula spans about 100 light-years across, lies about 5000 light-years away, and can be seen with a small telescope towards the constellation of the Unicorn (Monoceros).   Open Science: Browse 3,700+ codes in the Astrophysics Source Code Library",
      "pt": "A Rosette Nebula por algum outro nome seria tão doce? A nova designação geral do Catálogo Geral de NGC 2237 não parece diminuir a aparência dessa nebulosa de emissão florida, como capturado pela câmera de energia escura (Decam) no telescópio Blanco de 4 metros no Observatório Interamericano Cerro Tololo da NSF no Chile.  Dentro da nebulosa, está um conjunto aberto de estrelas jovens brilhantes designadas NGC 2244. Essas estrelas se formaram cerca de quatro milhões de anos atrás do material nebular e seus ventos estelares estão limpando um buraco no centro da nebulosa, isolada por uma camada de poeira e gás quente. A luz ultravioleta das estrelas do cluster quente faz com que a nebulosa circundante brilha. A nebulosa da roseta abrange cerca de 100 anos-luz de diâmetro, fica a cerca de 5000 anos-luz de distância e pode ser visto com um pequeno telescópio em direção à constelação do unicórnio (monoceros).   Ciência aberta: Procure mais de 3.700 códigos na Biblioteca de Código Fonte Astrofísica"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/Rosette_Decam_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/Rosette_Decam_4000.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-15",
    "title": {
      "en": "Collapse in Hebes Chasma on Mars",
      "pt": "Colapso no chasma de Hebes em Marte"
    },
    "explanation": {
      "en": "What's happened in Hebes Chasma on Mars? Hebes Chasma is a depression just north of the enormous Valles Marineris canyon.  Since the depression is unconnected to other surface features, it is unclear where the internal material went. Inside Hebes Chasma is Hebes Mensa, a 5 kilometer high mesa that appears to have undergone an unusual partial collapse -- a collapse that might be providing clues. The featured image, taken by ESA's robotic Mars Express spacecraft currently orbiting Mars, shows great details of the chasm and the unusual horseshoe shaped indentation in the central mesa. Material from the mesa appears to have flowed onto the floor of the chasm, while a possible dark layer appears to have pooled like ink on a downslope landing.  One hypothesis holds that salty rock composes some lower layers in Hebes Chasma, with the salt dissolving in melted ice flows that drained through holes into an underground aquifer.",
      "pt": "O que aconteceu em Hebes Chasma em Marte? O chasma de Hebes é uma depressão ao norte do enorme Canyon Valles Marineris.  Como a depressão não está conectada a outras características da superfície, não está claro para onde foi o material interno. Dentro de Hebes Chasma está Hebes Mensa, uma Mesa de 5 quilômetros de altura que parece ter sofrido um colapso parcial incomum - um colapso que pode estar fornecendo pistas. A imagem em destaque, tirada pela espaçonave robótica da ESA Mars Express atualmente orbitando Marte, mostra grandes detalhes do abismo e o indentamento incomum em forma de ferradura na Mesa Central. O material do Mesa parece ter fluído no chão do abismo, enquanto uma possível camada escura parece ter se acumulado como tinta em um pouso descendente.  Uma hipótese sustenta que a rocha salgada compõe algumas camadas mais baixas no chasma de Hebes, com o sal dissolvendo -se em fluxos de gelo derretido que drenavam os orifícios em um aqüífero subterrâneo."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/HebesChasma_esa_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/HebesChasma_esa_960.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-14",
    "title": {
      "en": "NGC 2685: The Helix Galaxy",
      "pt": "NGC 2685: The Helix Galaxy"
    },
    "explanation": {
      "en": "What is going on with this galaxy? NGC 2685 is a confirmed polar ring galaxy - a rare type of galaxy with stars, gas and dust orbiting in rings perpendicular to the plane of a flat galactic disk. The bizarre configuration could be caused by the chance capture of material from another galaxy by a disk galaxy, with the captured debris strung out in a rotating ring. Still, observed properties of NGC 2685 suggest that the rotating helix structure is remarkably old and stable. In this sharp view of the peculiar system also known as Arp 336 or the Helix galaxy, the strange, perpendicular rings are easy to trace as they pass in front of the galactic disk, along with other disturbed outer structures. NGC 2685 is about 50,000 light-years across and 40 million light-years away in the constellation of the Great Bear (Ursa Major).   Piece it All Together: Astronomy Puzzle of the Day",
      "pt": "O que está acontecendo com esta galáxia? NGC 2685 é uma galáxia de anel polar confirmado - um tipo raro de galáxia com estrelas, gás e poeira que orbita em anéis perpendiculares ao plano de um disco galáctico plano. A configuração bizarra pode ser causada pela captura acaso de material de outra galáxia por uma galáxia de disco, com os detritos capturados em um anel rotativo. Ainda assim, as propriedades observadas do NGC 2685 sugerem que a estrutura da hélice rotativa é notavelmente antiga e estável. Nesta visão nítida do sistema peculiar, também conhecido como ARP 336 ou a galáxia da helix, os anéis estranhos e perpendiculares são fáceis de rastrear à medida que passam em frente ao disco galáctico, juntamente com outras estruturas externas perturbadas. O NGC 2685 tem cerca de 50.000 anos-luz de diâmetro e 40 milhões de anos-luz de distância na constelação do Grande Urso (Ursa Major).   Mecue tudo: o quebra -cabeça da astronomia do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/Ngc2685_Thrun_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/Ngc2685_Thrun_960.jpg",
    "copyright": ", Stefan Thrun,"
  },
  {
    "date": "2025-07-13",
    "title": {
      "en": "Planetary Nebula Mz3: The Ant Nebula",
      "pt": "Nebulosa planetária mz3: a nebulosa formiga"
    },
    "explanation": {
      "en": "Why isn't this ant a big sphere?  Planetary nebula Mz3 is being cast off by a star similar to our Sun that is, surely, round.  Why then would the gas that is streaming away create an ant-shaped nebula that is distinctly not round?  Clues might include the high 1000-kilometer per second speed of the expelled gas, the light-year long length of the structure, and the magnetism of the star featured here at the nebula's center.  One possible answer is that Mz3 is hiding a second, dimmer star that orbits close in to the bright star.  A competing hypothesis holds that the central star's own spin and magnetic field are channeling the gas.  Since the central star appears to be so similar to our own Sun, astronomers hope that increased understanding of the history of this giant space ant can provide useful insight into the likely future of our own Sun and Earth.   Explore Your Universe: Random APOD Generator",
      "pt": "Por que essa formiga não é uma grande esfera?  A Nebula Planetária MZ3 está sendo expulsa por uma estrela semelhante ao nosso sol que é, certamente, redondo.  Por que, então, o gás que está fluindo criando uma nebulosa em forma de formiga que não é distintamente redonda?  As pistas podem incluir o alto quilômetro de 1000 quilômetros por segundo do gás expulso, o comprimento de um longo ano da estrutura e o magnetismo da estrela apresentado aqui no centro da nebulosa.  Uma resposta possível é que o MZ3 está escondendo uma segunda estrela mais escura que orbita se aproximam da estrela brilhante.  Uma hipótese concorrente sustenta que o próprio giro e o campo magnético da estrela central estão canalizando o gás.  Como a estrela central parece ser tão semelhante ao nosso próprio sol, os astrônomos esperam que o aumento da compreensão da história dessa formiga espacial gigante possa fornecer informações úteis sobre o provável futuro de nosso próprio sol e terra.   Explore seu universo: gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/ant_hubble_1072.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/ant_hubble_1072.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-12",
    "title": {
      "en": "Clouds and the Golden Moon",
      "pt": "Nuvens e a lua dourada"
    },
    "explanation": {
      "en": "As the Sun set, a bright Full Moon rose on July 10. Its golden light illuminates clouds drifting through southern hemisphere skies in this well-composed telephoto image from Conceição do Coité, Bahia, Brazil. The brightest lunar phase is captured here with both a short and long exposure. The two exposures were combined to reveal details of the lunar surface in bright moonlight and a subtle iridescence along the dramatically backlit cloudscape. Of course, July's Full Moon is a winter moon in the southern hemisphere.  But in the north it's known to some as the Thunder Moon, likely a nod to the sounds of this northern summer month's typically stormy weather.",
      "pt": "Enquanto o sol se pôs, uma lua cheia brilhante aumentou em 10 de julho. Sua luz dourada ilumina as nuvens flutuando pelos céus do hemisfério sul nesta imagem de telefoto bem composta da conceção do Coité, Bahia, Brasil. A fase lunar mais brilhante é capturada aqui com uma exposição curta e longa. As duas exposições foram combinadas para revelar detalhes da superfície lunar à luz da lua brilhante e uma sutil iridescência ao longo do dramaticamente iluminador de nuvens iluminado. Obviamente, a lua cheia de julho é uma lua de inverno no hemisfério sul.  Mas no norte é conhecido por alguns como o Thunder Moon, provavelmente um aceno aos sons do clima tipicamente tempestuoso do mês do norte do norte."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/LUA_JULHO_25_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/LUA_JULHO_25_2048.jpg",
    "copyright": "Alexsandro Mota"
  },
  {
    "date": "2025-07-11",
    "title": {
      "en": "The Veins of Heaven",
      "pt": "As veias do céu"
    },
    "explanation": {
      "en": "Transfusing sunlight as the sky grew darker, this exceptional display of noctilucent clouds was captured on July 10, reflected in the calm waters of Vallentuna Lake near Stockholm, Sweden. From the edge of space, about 80 kilometers above Earth's surface, the icy clouds themselves still reflect sunlight, even though the Sun is below the horizon as seen from the ground. Usually spotted at high latitudes in summer months, the night shining clouds have made a strong showing so far during the short northern summer nights. Also known as polar mesopheric clouds they are understood to form as water vapor driven into the cold upper atmosphere condenses on the fine dust particles supplied by disintegrating meteors or volcanic ash.",
      "pt": "Transfundindo a luz solar à medida que o céu ficou mais escuro, essa exibição excepcional de nuvens noturnas foi capturada em 10 de julho, refletida nas águas calmas do lago Valentuna, perto de Estocolmo, na Suécia. Da beira do espaço, a cerca de 80 quilômetros acima da superfície da Terra, as nuvens geladas ainda refletem a luz do sol, mesmo que o sol esteja abaixo do horizonte, como visto no chão. Geralmente manchado em altas latitudes nos meses de verão, as nuvens brilhantes da noite fizeram uma forte exibição até agora durante as curtas noites de verão do norte. Também conhecidos como nuvens mesoféricas polares, eles são entendidos como se formarem como vapor de água conduzido na atmosfera superior fria condensa nas partículas de poeira fina fornecidas por meteoros desintegrama ou cinzas vulcânicas."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/NLCreflectionsHeden.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/NLCreflectionsHeden.jpg",
    "copyright": "Clear Skies"
  },
  {
    "date": "2025-07-10",
    "title": {
      "en": "Lynds Dark Nebula 1251",
      "pt": "Lynds nebula escura 1251"
    },
    "explanation": {
      "en": "Stars are forming in Lynds Dark Nebula (LDN) 1251. About 1,000 light-years away and drifting above the plane of our Milky Way galaxy, LDN 1251 is also less appetizingly known as \"The Rotten Fish Nebula.\" The dusty molecular cloud is part of a complex of dark nebulae mapped toward the Cepheus flare region. Across the spectrum, astronomical explorations of the obscuring interstellar clouds reveal energetic shocks and outflows associated with newborn stars, including the telltale reddish glow from scattered Herbig-Haro objects hiding in the image. Distant background galaxies also lurk in the scene, almost buried behind the dusty expanse. This alluring telescopic frame spans almost three full moons on the sky. That corresponds to over 25 light-years at the estimated distance of LDN 1251.",
      "pt": "As estrelas estão se formando em Lynds Negra Nebula (LDN) 1251. A cerca de 1.000 anos-luz de distância e flutuando acima do plano de nossa galáxia da Via Láctea, o LDN 1251 também é menos conhecido como \"The Rotten Fish Nebula\". A nuvem molecular empoeirada faz parte de um complexo de nebulosas escuras mapeadas em direção à região de Cepheus. Em todo o espectro, as explorações astronômicas das nuvens interestelares obscurecedoras revelam choques e saídas energéticas associadas a estrelas recém-nascidas, incluindo o brilho avermelhado avermelhado de objetos espalhados de Herbig-Haro escondidos na imagem. Galáxias de fundo distantes também se escondem na cena, quase enterradas atrás da expansão empoeirada. Essa estrutura telescópica sedutora abrange quase três luas cheias no céu. Isso corresponde a mais de 25 anos-luz na distância estimada do LDN 1251."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/LDN1251gualco1024.JPG",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/LDN1251gualco2048.JPG",
    "copyright": "Cristiano Gualco"
  },
  {
    "date": "2025-07-09",
    "title": {
      "en": "A Beautiful Trifid",
      "pt": "Um lindo trifido"
    },
    "explanation": {
      "en": "The beautiful Trifid Nebula is a cosmic study in contrasts. Also known as M20, it lies about 5,000 light-years away toward the nebula rich constellation Sagittarius. A star forming region in the plane of our galaxy, the Trifid does illustrate three different types of astronomical nebulae; red emission nebulae dominated by light from hydrogen atoms, blue reflection nebulae produced by dust reflecting starlight, and dark nebulae where dense dust clouds appear in silhouette. But, the red emission region roughly separated into three parts by obscuring dust lanes is what lends the Trifid its popular name. Pillars and jets sculpted by newborn stars, above and right of the emission nebula's center, appear in famous Hubble Space Telescope close-up images of the region. The Trifid Nebula is about 40 light-years across. Too faint to be seen by the unaided eye, in this deep telescopic view it almost covers the area of a full moon on planet Earth's sky.",
      "pt": "A bela nebulosa trí isso é um estudo cósmico em contrastes. Também conhecido como M20, está a cerca de 5.000 anos-luz em direção à constelação de nebulosa Rich Constellation Sagitário. Uma região de formação de estrelas no plano de nossa galáxia, o trívio ilustra três tipos diferentes de nebulosas astronômicas; Nebulosas de emissão vermelha dominadas pela luz dos átomos de hidrogênio, nebulosas de reflexão azul produzidas pela poeira refletindo a luz das estrelas e nebulosas escuras onde nuvens densas de poeira aparecem em silhueta. Mas, a região de emissão vermelha separou -se aproximadamente em três partes, obscurecendo pistas de poeira é o que empresta ao trí isso seu nome popular. Pilares e jatos esculpidos por estrelas recém-nascidas, acima e à direita do centro da nebulosa da emissão, aparecem nas famosas imagens de close-up do Telescópio Espacial Hubble da região. A nebulosa trí isso tem cerca de 40 anos-luz de diâmetro. Muito fraco para ser visto pelos olhos sem ajuda, nesta profunda visão telescópica, quase cobre a área de uma lua cheia no céu do planeta Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/Trifid1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/Trifid2048.jpg",
    "copyright": "Alessandro Cipolat Bares"
  },
  {
    "date": "2025-07-08",
    "title": {
      "en": "The Pleiades in Red and Blue",
      "pt": "As Plêiades em vermelho e azul"
    },
    "explanation": {
      "en": "If you have looked at the sky and seen a group of stars about the size of the full Moon, that's the Pleiades (M45). Perhaps the most famous star cluster in the sky, its brightest stars can be seen even from the light-polluted cities. But your unaided eye can also see its nebulosity -- the gas and dust surrounding it -- under dark skies. However, telescopes can catch even more. The bright blue stars of the Pleiades, also known as the Seven Sisters, light up their surrounding dust, causing it to appear a diffuse blue that can only be seen under long exposures. But that's not all. The cosmic dust appears to stretch upward like ethereal arms. And the entire structure is surrounded by a reddish glow from the most abundant element in the universe: hydrogen. The featured image is composed of nearly 25 hours of exposure and was captured last year from Starfront Observatory, in Texas, USA  Explore Your Universe: Random APOD Generator",
      "pt": "Se você olhou para o céu e viu um grupo de estrelas do tamanho da lua cheia, são as Plêiades (M45). Talvez o cluster de estrelas mais famoso do céu, suas estrelas mais brilhantes possam ser vistas mesmo das cidades poluídas à luz. Mas seu olho sem ajuda também pode ver sua nebulosidade - o gás e a poeira que o cercam - sob o céu escuro. No entanto, os telescópios podem capturar ainda mais. As estrelas azuis brilhantes das Plêiades, também conhecidas como as sete irmãs, iluminam a poeira circundante, fazendo com que pareça um azul difuso que só pode ser visto sob longas exposições. Mas isso não é tudo. O pó cósmico parece se esticar para cima como braços etéreos. E toda a estrutura é cercada por um brilho avermelhado do elemento mais abundante do universo: hidrogênio. A imagem em destaque é composta por quase 25 horas de exposição e foi capturada no ano passado pela Starfront Observatory, no Texas, EUA Explore Your Universe: Random ApOd Generator"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/Pleiades_Kayali_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/Pleiades_Kayali_2560.jpg",
    "copyright": ", Ogetay Kayali, (Michigan Tech U.), Text: , Ogetay Kayali, (Michigan Tech U.),"
  },
  {
    "date": "2025-07-07",
    "title": {
      "en": "Interstellar Comet 3I/ATLAS",
      "pt": "Comets Interestelares 3i/Atlas"
    },
    "explanation": {
      "en": "It came from outer space.  An object from outside our Solar System is now passing through at high speed. Classified as a comet because of its gaseous coma, 3I/ATLAS is only the third identified macroscopic object as being so alien. The comet's trajectory is shown in white on the featured map, where the orbits of Jupiter, Mars, and Earth are shown in gold, red, and blue. Currently Comet 3I/ATLAS is about the distance of Jupiter from the Sun -- but closing, with its closest approach to our Sun expected to be within the orbit of Mars in late October. Expected to pass near both Mars and Jupiter, 3I/ATLAS is not expected to pass close to the Earth.  The origin of Comet 3I/ATLAS remains unknown. Although initial activity indicates a relatively normal comet, future observations about 3I/ATLAS' composition and nature will surely continue.   Piece it All Together: Astronomy Puzzle of the Day",
      "pt": "Veio do espaço sideral.  Um objeto de fora do nosso sistema solar agora está passando em alta velocidade. Classificado como um cometa por causa de seu coma gasoso, 3i/atlas é apenas o terceiro objeto macroscópico identificado como sendo tão estranho. A trajetória do cometa é mostrada em branco no mapa em destaque, onde as órbitas de Júpiter, Marte e Terra são mostradas em ouro, vermelho e azul. Atualmente, o Comet 3i/Atlas é a distância de Júpiter do sol - mas fechando, com a abordagem mais próxima do nosso sol que se espera estar dentro da órbita de Marte no final de outubro. Espera -se que não se espere que Marte e Júpiter, 3i/Atlas, passem perto da Terra.  A origem do cometa 3i/atlas permanece desconhecida. Embora a atividade inicial indique um cometa relativamente normal, observações futuras sobre a composição e a natureza de 3i/atlas certamente continuarão.   Mecue tudo: o quebra -cabeça da astronomia do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/Interstellar3I_nasa_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/Interstellar3I_nasa_2913.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-06",
    "title": {
      "en": "The Spiral North Pole of Mars",
      "pt": "O pólo norte em espiral de Marte"
    },
    "explanation": {
      "en": "Why is there a spiral around the North Pole of Mars?  Each winter this pole develops a new outer layer about one meter thick composed of carbon dioxide frozen out of the thin Martian atmosphere.  This fresh layer is deposited on a water-ice layer that exists year round.  Strong winds blow down from above the cap's center and swirl due to the spin of the red planet -- contributing to Planum Boreum's spiral structure.  The featured image is a perspective mosaic generated in 2017 from numerous images taken by ESA's Mars Express and elevations extracted from the laser altimeter aboard NASA's Mars Global Surveyor mission.",
      "pt": "Por que há uma espiral ao redor do Pólo Norte de Marte?  A cada inverno, este pólo desenvolve uma nova camada externa com cerca de um metro de espessura composta de dióxido de carbono congelado da atmosfera marciana fina.  Esta nova camada é depositada em uma camada de gelo de água que existe o ano todo.  Ventos fortes sopram de cima do centro da tampa e o giro devido à rotação do planeta vermelho - contribuindo para a estrutura espiral de Planum Boreum.  A imagem em destaque é um mosaico de perspectiva gerado em 2017 a partir de inúmeras imagens tiradas pelo Mars Express da ESA e elevações extraídas do altímetro a laser a bordo da missão de inspeção global de Mars da NASA."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/MarsNorthPole_MarsExpress_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/MarsNorthPole_MarsExpress_960.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-05",
    "title": {
      "en": "Ou4: The Giant Squid Nebula",
      "pt": "Ou4: a nebulosa gigante de lula"
    },
    "explanation": {
      "en": "Difficult to capture, this mysterious, squid-shaped interstellar cloud spans nearly three full moons in planet Earth's sky. Discovered in 2011 by French astro-imager Nicolas Outters, the Squid Nebula's bipolar shape is distinguished here by the telltale blue emission from doubly ionized oxygen atoms. Though apparently surrounded by the reddish hydrogen emission region Sh2-129, the true distance and nature of the Squid Nebula have been difficult to determine. Still, one investigation suggests Ou4 really does lie within Sh2-129 some 2,300 light-years away. Consistent with that scenario, the cosmic squid would represent a spectacular outflow of material driven by a triple system of hot, massive stars, cataloged as HR8119, seen near the center of the nebula. If so, this truly giant squid nebula would physically be over 50 light-years across.",
      "pt": "Difícil de capturar, essa misteriosa nuvem interestelar em forma de lula abrange quase três luas cheias no céu do planeta Terra. Descoberto em 2011 por Nicolas Outters, a Astro-Imager Outters, a forma bipolar da nebulosa da lula é distinguida aqui pela emissão azul reveladora de átomos de oxigênio duplamente ionizados. Embora aparentemente cercado pela região avermelhada de emissão de hidrogênio SH2-129, a verdadeira distância e a natureza da nebulosa da lula têm sido difíceis de determinar. Ainda assim, uma investigação sugere que o OU4 realmente está dentro de Sh2-129 a cerca de 2.300 anos-luz de distância. Consistente com esse cenário, a lula cósmica representaria uma saída espetacular de material acionado por um sistema triplo de estrelas quentes e maciças, catalogadas como HR8119, vistas perto do centro da nebulosa. Nesse caso, essa nebulosa de lula verdadeiramente gigante teria mais de 50 anos-luz de diâmetro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/Ou4_difusco1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/Ou4_difusco.jpg",
    "copyright": "Massimo Di Fusco"
  },
  {
    "date": "2025-07-04",
    "title": {
      "en": "NGC 6946 and NGC 6939",
      "pt": "NGC 6946 e NGC 6939"
    },
    "explanation": {
      "en": "Face-on spiral galaxy NGC 6946 and open star cluster NGC 6939 share this cosmic snapshot, composed with over 68 hours of image data captured with a small telescope on planet Earth. The field of view spans spans about 1 degree or 2 full moons on the sky toward the northern constellation Cepheus. Seen through faint interstellar dust couds near the plane of our Milky Way galaxy, the stars of open cluster NGC 6939 are 5,600 light-years in the distance, near bottom right in the frame. Face-on spiral galaxy NGC 6946 is at top left, but lies some 22 million light-years away. In the last 100 years, 10 supernovae have been discovered in NGC 6946, the latest one seen in 2017. By comparison, the average rate of supernovae in our Milky Way is about 1 every 100 years or so. Of course, NGC 6946 is also known as The Fireworks Galaxy.",
      "pt": "O Galaxy Spiral NGC 6946 e o ​​cluster de estrelas abertas NGC 6939 da Open Star compartilham esse instantâneo cósmico, composto com mais de 68 horas de dados de imagem capturados com um pequeno telescópio no planeta Terra. O campo de visão abrange cerca de 1 grau ou 2 luas cheias no céu em direção ao Cepheus da Constelação do Norte. Visto através de pó interestelar fracas, perto do plano de nossa galáxia da Via Láctea, as estrelas do cluster aberto NGC 6939 são 5.600 anos-luz à distância, perto do fundo do canto da estrutura. O Face-on Spiral Galaxy NGC 6946 fica no canto superior esquerdo, mas fica a 22 milhões de anos-luz de distância. Nos últimos 100 anos, 10 supernovas foram descobertas no NGC 6946, o mais recente observado em 2017. Em comparação, a taxa média de supernovas em nossa Via Láctea é de cerca de 1 a cada 100 anos. Obviamente, o NGC 6946 também é conhecido como Galaxia de Fireitos de Fireitos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/N6946N6939pisabarro1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/N6946N6939pisabarro.jpg",
    "copyright": "Alberto Pisabarro"
  },
  {
    "date": "2025-07-03",
    "title": {
      "en": "Nova V462 Lupi Now Visible",
      "pt": "Nova V462 Lupi agora visível"
    },
    "explanation": {
      "en": "If you know where to look, you can see a thermonuclear explosion from a white dwarf star. Possibly two.  Such explosions are known as novas and the detonations are currently faintly visible with the unaided eye in Earth's southern hemisphere -- but are more easily seen with binoculars. Pictured, Nova Lupi 2025 (V462 Lupi) was captured toward the southern constellation of the Wolf (Lupus) last week near the central plane of our Milky Way galaxy.  Nova Lupi 2025 was originally discovered on June 12 and peaked in brightness about a week later. Similarly, Nova Velorum 2025, toward the southern constellation of the Ship Sails (Vela), was discovered on June 25 and peaked a few days later.  A nova somewhere in our Galaxy becomes briefly visible to the unaided eye only every year or two, so it is quite unusual to have two novas visible simultaneously.  Meanwhile, humanity awaits even a different nova: T Coronae Borealis, which should become visible in northern skies and is expected to become even brighter.",
      "pt": "Se você souber onde procurar, poderá ver uma explosão termonuclear de uma estrela de anã branca. Possivelmente dois.  Tais explosões são conhecidas como Novas e as detonações são atualmente visíveis com o olho não auxiliado no hemisfério sul da Terra - mas são mais facilmente vistos com binóculos. Na foto, a Nova Lupi 2025 (V462 Lupi) foi capturada em direção à constelação sul do lobo (lúpus) na semana passada, perto do plano central da nossa Galaxia da Via Láctea.  O Nova Lupi 2025 foi descoberto originalmente em 12 de junho e atingiu um pico em brilho cerca de uma semana depois. Da mesma forma, o Nova Velorum 2025, em direção à constelação sul do navio (Vela), foi descoberto em 25 de junho e atingiu o pico alguns dias depois.  Uma nova em algum lugar da nossa galáxia se torna brevemente visível aos olhos sem ajuda apenas a cada ano ou dois, por isso é incomum ter dois Novas visíveis simultaneamente.  Enquanto isso, a humanidade aguarda até uma Nova: T Coronae borealis, que deve se tornar visível no céu do norte e espera -se que se torne ainda mais brilhante."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/V462Lupi_Pon_960_annotated.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/V462Lupi_Pon_1689.jpg",
    "copyright": ", Matipon Tangmatitham , (NARIT),"
  }
]