[
  {
    "date": "2025-08-20",
    "title": {
      "en": "Perseid Meteors from Durdle Door",
      "pt": "Perseid Meteors da porta Durdle"
    },
    "explanation": {
      "en": "What are those curved arcs in the sky? Meteors -- specifically, meteors from this year's Perseid meteor shower.  Over the past few weeks, after the sky darkened, many images of Perseid meteors were captured separately and merged into a single frame, taken earlier.  Although the meteors all traveled on straight paths, these paths appear slightly curved by the wide-angle lens of the capturing camera.  The meteor streaks can all be traced back to a single point on the sky called the radiant, here just off the top of the frame in the constellation of Perseus. The same camera took a deep image of the background sky that brought up the central band of our Milky Way galaxy running nearly vertically through the featured image's center. The limestone arch in the foreground in Dorset, England is known as Durdle Door, a name thought to survive from a thousand years ago.",
      "pt": "O que são esses arcos curvos no céu? Meteoros - Especificamente, meteoros do chuveiro de meteoros Perseid deste ano.  Nas últimas semanas, depois que o céu escureceu, muitas imagens de meteoros Perseid foram capturadas separadamente e fundidas em uma única estrutura, tiradas mais cedo.  Embora todos os meteoros tenham percorrido caminhos retos, esses caminhos parecem ligeiramente curvados pela lente grande angular da câmera de captura.  As faixas de meteoros podem ser rastreadas até um único ponto no céu chamado Radiant, aqui da parte superior da estrutura na constelação de Perseu. A mesma câmera tirou uma imagem profunda do céu de fundo que trouxe à tona a banda central da nossa Via Láctea Galaxy correndo quase verticalmente através do centro da imagem em destaque. O arco de calcário em primeiro plano em Dorset, a Inglaterra, é conhecida como Durdle Door, um nome que se pensa em sobreviver há mil anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/PerseidsDurdleDoor_Dury_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/PerseidsDurdleDoor_Dury_3963.jpg",
    "copyright": ", Josh Dury,"
  },
  {
    "date": "2025-08-19",
    "title": {
      "en": "Giant Galaxies in Pavo",
      "pt": "Galáxias gigantes em pavo"
    },
    "explanation": {
      "en": "Over 500,000 light years across, NGC 6872 (bottom left) is a truly enormous barred spiral galaxy. At least 5 times the size of our own large Milky Way, NGC 6872 is the largest known spiral galaxy. About 200 million light-years distant toward the southern constellation Pavo, the Peacock, the appearance of this giant galaxy's stretched out spiral arms suggest the wings of a giant bird. So its popular moniker is the Condor galaxy. Lined with massive young, bluish star clusters and star-forming regions, the extended and distorted spiral arms are due to NGC 6872's past gravitational interactions with the nearby smaller galaxy IC 4970, visible here below the giant spiral galaxy's core. Other members of the southern Pavo galaxy group are scattered through this magnificent galaxy group portrait, with the dominant giant elliptical galaxy, NGC 6876, above and right of the soaring Condor galaxy.",
      "pt": "Mais de 500.000 anos -luz, o NGC 6872 (canto inferior esquerdo) é uma galáxia espiral verdadeiramente enorme barrada. Pelo menos 5 vezes o tamanho de nossa grande Via Láctea, o NGC 6872 é a maior galáxia espiral conhecida. Cerca de 200 milhões de anos-luz distantes em direção ao pavo de constelação do sul, o pavão, a aparência da gigante dos braços espirais esticados dessa galáxia sugerem as asas de um pássaro gigante. Portanto, seu apelido popular é a galáxia Condor. Alinhados com aglomerados de estrelas jovens e azuis e regiões de formação de estrelas, os braços espirais estendidos e distorcidos são devidos às interações gravitacionais anteriores do NGC 6872 com o Galaxy IC 4970, mais próximo, visível abaixo do núcleo da Giant Galaxy. Outros membros do Grupo Galáxia do Pavo do Sul estão espalhados por esse magnífico retrato do Grupo Galáxia, com a gigante gigante dominante galáxia elíptica, NGC 6876, acima e à direita da subida galáxia de Condor."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/NGC6872_block1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/NGC6872_block.jpg",
    "copyright": "Adam Block"
  },
  {
    "date": "2025-08-18",
    "title": {
      "en": "NGC 1309: A Useful Spiral Galaxy",
      "pt": "NGC 1309: uma galáxia espiral útil"
    },
    "explanation": {
      "en": "This galaxy is not only pretty -- it's useful.  A gorgeous spiral some 100 million light-years distant, NGC 1309 lies on the banks of the constellation of the River (Eridanus). NGC 1309 spans about 30,000 light-years, making it about one third the size of our larger Milky Way galaxy. Bluish clusters of young stars and dust lanes are seen to trace out NGC 1309's spiral arms as they wind around an older yellowish star population at its core. Not just another pretty face-on spiral galaxy, observations of NGC 1309's two recent supernovas and multiple  Cepheid variable stars contribute to the calibration of the expansion of the Universe. Still, after you get over this beautiful galaxy's grand design, check out the array of more distant background galaxies also recorded in this sharp image from the  Hubble Space Telescope.",
      "pt": "Esta galáxia não é apenas bonita - é útil.  Uma espiral deslumbrante cerca de 100 milhões de anos-luz distantes, o NGC 1309 fica nas margens da constelação do rio (Eridanus). O NGC 1309 abrange cerca de 30.000 anos-luz, tornando-o cerca de um terço do tamanho de nossa galáxia da Via Láctea. Clupoladores azulados de jovens estrelas e pistas de poeira são vistos como rastrear os braços espirais do NGC 1309 enquanto enrolam em torno de uma população de estrelas amareladas mais antiga em sua essência. Não é apenas mais uma galáxia espiral de face-on, observações das duas supernovas recentes do NGC 1309 e várias estrelas variáveis de cefeida contribuem para a calibração da expansão do universo. Ainda assim, depois de superar esse belo design do Galaxy, confira a variedade de galáxias de fundo mais distantes também gravadas nesta imagem nítida do telescópio espacial Hubble."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/Spiral1309_HubbleGalbany_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/Spiral1309_HubbleGalbany_4000.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-15",
    "title": {
      "en": "Moonlight, Planets, and Perseids",
      "pt": "Luar, planetas e perseidas"
    },
    "explanation": {
      "en": "In the predawn sky on August 13, two planets were close. And despite the glare of a waning gibbous Moon, bright Jupiter and even brighter Venus were hard to miss. Their brilliant close conjunction is posing above the eastern horizon in this early morning skyscape. The scene was captured in a single exposure from a site near Gansu, China, with light from both planets reflected in the still waters of a local pond. Also seen against the moonlight were flashes from the annual Perseid Meteor Shower, known for its bright, fast meteors. Near the much anticipated peak of activity, the shower meteors briefly combined with the two planets for a celestial spectacle even in moonlit skies.",
      "pt": "No céu antes down em 13 de agosto, dois planetas estavam próximos. E apesar do brilho de uma lua gibos minguante, Júpiter brilhante e até Vênus mais brilhantes eram difíceis de perder. Sua brilhante conjunção próxima está posando acima do horizonte oriental neste skyscape de manhã cedo. A cena foi capturada em uma única exposição de um local perto de Gansu, China, com luz de ambos os planetas refletidos nas águas paradas de um lago local. Também foram vistos contra a luz da lua do chuveiro anual de meteoros Perseid, conhecido por seus meteoros brilhantes e rápidos. Perto do tão esperado pico de atividade, os meteoros do chuveiro se combinaram brevemente com os dois planetas para um espetáculo celestial, mesmo em céus iluminados pela lua."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/IMG_20250813_202125v1.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/IMG_20250813_202125_2048.jpg",
    "copyright": "Jeff Dai"
  },
  {
    "date": "2025-08-14",
    "title": {
      "en": "M13: The Great Globular Cluster in Hercules",
      "pt": "M13: O grande cluster globular em Hércules"
    },
    "explanation": {
      "en": "In 1716, English astronomer Edmond Halley noted, \"This is but a little Patch, but it shews itself to the naked Eye, when the Sky is serene and the Moon absent.\" Of course, M13 is now less modestly recognized as the Great Globular Cluster in Hercules, one of the brightest globular star clusters in the northern sky. Sharp telescopic views like this one reveal the spectacular cluster's hundreds of thousands of stars. At a distance of 25,000 light-years, the cluster stars crowd into a region 150 light-years in diameter. Approaching the cluster core, upwards of 100 stars could be contained in a cube just 3 light-years on a side. For comparison with our neighborhood of the Milky Way, the closest star to the Sun is over 4 light-years away. Early telescopic observers of the great globular cluster also noted a curious convergence of three dark lanes with a spacing of about 120 degrees, seen here just below the cluster center.  Known as the propeller in M13, the shape is likely a chance optical effect of the distribution of stars viewed from our perspective against the dense cluster core.",
      "pt": "Em 1716, o astrônomo inglês Edmond Halley observou: \"Isso é apenas um pequeno remendo, mas se mostra a olho nu, quando o céu é sereno e a lua ausente\". Obviamente, o M13 agora é menos modestamente reconhecido como o grande aglomerado globular em Hércules, um dos mais brilhantes aglomerados de estrelas globular no céu do norte. Vistas telescópicas afiadas como esta revelam centenas de milhares de estrelas do cluster espetacular. A uma distância de 25.000 anos-luz, o cluster estrela a aglomerada em uma região de 150 anos-luz de diâmetro. Aproximando-se do núcleo do cluster, mais de 100 estrelas podem estar contidas em um cubo apenas 3 anos-luz de um lado. Para comparação com o nosso bairro da Via Láctea, a estrela mais próxima do sol está a mais de 4 anos-luz de distância. Observadores telescópicos iniciais do grande cluster globular também observaram uma convergência curiosa de três pistas escuras com um espaçamento de cerca de 120 graus, visto aqui logo abaixo do centro de cluster.  Conhecida como a hélice no M13, a forma provavelmente é um efeito óptico acaso da distribuição de estrelas vistas da nossa perspectiva contra o núcleo denso do cluster."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/lrg_ngc6205_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/lrg_ngc6205.jpg",
    "copyright": "R. Jay Gabany"
  },
  {
    "date": "2025-08-13",
    "title": {
      "en": "Trapezium: In the Heart of Orion",
      "pt": "Trapézio: no coração de Orion"
    },
    "explanation": {
      "en": "What lies in the heart of Orion?  Trapezium: four bright stars, that can be found near the center of this sharp cosmic portrait. Gathered within a region about 1.5 light-years in radius, these stars dominate the core of the dense Orion Nebula Star Cluster. Ultraviolet ionizing radiation from the Trapezium stars, mostly from the brightest star Theta-1 Orionis C powers the complex star forming region's entire visible glow. About three million years old, the Orion Nebula Cluster was even more compact in its younger years and a dynamical study indicates that runaway stellar collisions at an earlier age may have formed a black hole with more than 100 times the mass of the Sun. The presence of a black hole within the cluster could explain the observed high velocities of the Trapezium stars. The Orion Nebula's distance of some 1,500 light-years make it one of the  closest candidate black holes to Earth.",
      "pt": "O que está no coração de Orion?  Trapezium: quatro estrelas brilhantes, que podem ser encontradas perto do centro deste retrato cósmico afiado. Reunidos em uma região cerca de 1,5 anos-luz em raio, essas estrelas dominam o núcleo do denso cluster de estrelas de nebulosa de Orion. A radiação ionizante ultravioleta das estrelas do trapézio, principalmente da estrela mais brilhante teta-1 Orionis C, alimenta a estrela complexa, formando todo o brilho visível da região. Cerca de três milhões de anos, o cluster de nebulosa Orion foi ainda mais compacto em seus anos mais jovens e um estudo dinâmico indica que colisões estelares fugitivas em idade anterior podem ter formado um buraco negro com mais de 100 vezes a massa do sol. A presença de um buraco negro dentro do cluster poderia explicar as altas velocidades observadas das estrelas do trapézio. A distância do Orion Nebula de cerca de 1.500 anos-luz o torna um dos candidatos mais próximos de buracos negros da Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/OrionTrapezium_HubbleGendler_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/OrionTrapezium_HubbleGendler_4000.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-12",
    "title": {
      "en": "Perseids from Perseus",
      "pt": "Perseidas de Perseu"
    },
    "explanation": {
      "en": "Where are all of these meteors coming from?  In terms of direction on the sky, the pointed answer is the constellation of Perseus.  That is why the meteor shower that peaks tonight is known as the Perseids -- the meteors all appear to come from a radiant toward Perseus. In terms of parent body, though, the sand-sized debris that makes up the Perseids meteors come from Comet Swift-Tuttle. The comet follows a well-defined orbit around our Sun, and the part of the orbit that approaches Earth is superposed in front of Perseus. Therefore, when Earth crosses this orbit, the radiant point of falling debris appears in Perseus. Featured here, a composite image taken over six nights and containing over 100 meteors from 2024 August Perseids meteor shower shows many bright meteors that streaked over the Bieszczady Mountains in Poland. This year's Perseids, usually one of the best meteor showers of the year, will compete with a bright moon that will rise, for many locations, soon  after sunset.",
      "pt": "De onde vêm todos esses meteoros?  Em termos de direção no céu, a resposta pontiaguda é a constelação de Perseu.  É por isso que o chuveiro de meteoros que atinge o pico hoje à noite é conhecido como The Perseids - todos os meteoros parecem vir de um radiante em relação a Perseu. Em termos de órgão-mãe, porém, os detritos do tamanho de areia que compõem os meteoros Perseids vêm do Cometa Swift-Tuttle. O cometa segue uma órbita bem definida ao redor do sol, e a parte da órbita que se aproxima da Terra é sobreposta em frente a Perseu. Portanto, quando a Terra atravessa essa órbita, o ponto radiante da queda de detritos aparece em Perseu. Em destaque aqui, uma imagem composta tirada em seis noites e contendo mais de 100 meteoros de 2024 de agosto Perseids Meteor Shower mostra muitos meteoros brilhantes que se espalharam pelas montanhas Bieszczady na Polônia. Perseids deste ano, geralmente um dos melhores chuveiros de meteoros do ano, competirá com uma lua brilhante que aumentará, para muitos locais, logo após o pôr do sol."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/PerseidsRadiant_Marcin_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/PerseidsRadiant_Marcin_5500.jpg",
    "copyright": ", Marcin Rosadziński,"
  },
  {
    "date": "2025-08-11",
    "title": {
      "en": "Closest Ever Images Near the Sun",
      "pt": "Imagens mais próximas de todos os tempos perto do sol"
    },
    "explanation": {
      "en": "verybody sees the Sun.  Nobody's been there.  Starting in 2018, though, NASA launched the robotic Parker Solar Probe (PSP) to investigate regions near to the Sun for the first time.  The featured time-lapse video shows the view looking sideways from behind PSP's Sun shield in December during the closest approach of any human-made spacecraft to the Sun, looping down to only about five solar diameters above the Sun's hot surface.  The PSP's Wide Field Imager for Solar Probe (WISPR) cameras took these images over seven hours, but they are digitally compressed here into about 5 seconds.  The solar corona, including colliding coronal mass ejections (CMEs), is visible here in unprecedented detail, with stars passing far in the background.  The Sun is not only Earth's dominant energy source, but its variable solar wind also compresses Earth's atmosphere, triggers auroras, affects power grids, and can even damage orbiting communication satellites.",
      "pt": "muito corda vê o sol.  Ninguém esteve lá.  A partir de 2018, porém, a NASA lançou a Robotic Parker Solar Probe (PSP) para investigar regiões próximas ao sol pela primeira vez.  O vídeo com lapso de tempo em destaque mostra a vista parecendo de lado por trás do Sun Shield do PSP em dezembro, durante a abordagem mais próxima de qualquer espaçonave fabricada pelo homem ao sol, voltando a apenas cinco diâmetros solares acima da superfície quente do sol.  O amplo imager de campo do PSP para câmeras de sonda solar (WISPR) tirou essas imagens ao longo de sete horas, mas elas são comprimidas digitalmente aqui em cerca de 5 segundos.  A coroa solar, incluindo as ejeções de massa coronal em colisão (CMES), é visível aqui com detalhes sem precedentes, com estrelas passando longe no fundo.  O Sol não é apenas a fonte de energia dominante da Terra, mas seu vento solar variável também comprime a atmosfera da Terra, desencadeia auroras, afeta as grades de energia e pode até danificar os satélites de comunicação orbitadores."
    },
    "media_type": "other",
    "copyright": null
  },
  {
    "date": "2025-08-10",
    "title": {
      "en": "Zodiacal Road",
      "pt": "Estrada zodiacal"
    },
    "explanation": {
      "en": "What's that strange light down the road? Dust orbiting the Sun. At certain times of the year, a band of sun-reflecting dust from the inner Solar System appears prominently just after sunset -- or just before sunrise -- and is called zodiacal light.  Although the origin of this dust is still being researched, a leading hypothesis holds that zodiacal dust originates mostly from faint Jupiter-family comets and slowly spirals into the Sun. Recent analysis of dust emitted by Comet 67P, visited by ESA's robotic Rosetta spacecraft, bolsters this hypothesis.  Pictured when climbing a road up to Teide National Park in the Canary Islands of Spain, a bright triangle of zodiacal light appeared in the distance soon after sunset. Captured on June 21, 2019, the scene includes bright Regulus, the alpha star of the constellation Leo, standing above center toward the left. The Beehive Star Cluster (M44) can be spotted below center, closer to the horizon and also immersed in the zodiacal glow.",
      "pt": "Qual é a luz estranha no caminho? Poeira orbitando o sol. Em determinadas épocas do ano, um bando de poeira que reflete o sol do sistema solar interno parece destacado logo após o pôr do sol-ou pouco antes do nascer do sol-e é chamado de luz zodiacal.  Embora a origem dessa poeira ainda esteja sendo pesquisada, uma hipótese líder sustenta que a poeira zodiacal se origina principalmente de cometas fracas da família Júpiter e espiral lentamente no sol. Análise recente de poeira emitida pelo Comet 67p, visitada pela espaçonave robótica da Rosetta da ESA, reforça essa hipótese.  Na foto, ao subir uma estrada até o Parque Nacional de Teide, nas Ilhas Canárias da Espanha, um triângulo brilhante da luz zodiacal apareceu à distância logo após o pôr do sol. Capturado em 21 de junho de 2019, a cena inclui o Bright Regulus, a estrela alfa da constelação Leo, em pé acima do centro em direção à esquerda. O cluster de estrela da colméia (M44) pode ser visto abaixo do centro, mais próximo do horizonte e também imerso no brilho zodiacal."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/ZodiacalRoad_Merzlyakov_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/ZodiacalRoad_Merzlyakov_1080.jpg",
    "copyright": ", Ruslan Merzlyakov  , (astrorms),"
  },
  {
    "date": "2025-08-09",
    "title": {
      "en": "Interstellar Interloper 3I/ATLAS from Hubble",
      "pt": "Interstellar Interloper 3i/Atlas do Hubble"
    },
    "explanation": {
      "en": "Discovered on July 1 with the NASA-funded ATLAS (Asteroid Terrestrial-impact Last Alert System) survey telescope in Rio Hurtado, Chile, 3I/ATLAS is so designated as the third known interstellar object to pass through our Solar System. It follows 1I/ʻOumuamua in 2017 and the comet 2I/Borisov in 2019.  Also known as C/2025 N1, 3I/ATLAS is a comet. A teardrop-shaped cloud of dust, ejected from its icy nucleus warmed by increasing sunlight, is seen in this sharp image from the Hubble Space Telescope captured on July 21. Background stars are streaked in the exposure as Hubble tracked the fastest comet ever recorded on its journey toward the inner solar system. An analysis of the Hubble image indicates the solid nucleus, hidden from direct view, is likely less that 5.6 kilometers in diameter. This comet's interstellar origin is clear from its orbit, determined to be an eccentric, highly hyperbolic orbit that does not loop back around the Sun and will return 3I/ATLAS to interstellar space. Not a threat to planet Earth, the inbound interstellar interloper is now within the Jupiter's orbital distance of the Sun, while its closest approach to the Sun will bring it just inside the orbital distance of Mars.",
      "pt": "Descoberto em 1º de julho com o telescópio de pesquisa do Atlas (Asteróides de Impacto Terrestre-Impacto), financiado pela NASA), no Rio Hurtado, Chile, 3i/Atlas, é tão designado como o terceiro objeto interestelar conhecido a passar pelo nosso sistema solar. Segue -se 1i/ʻoumuamua em 2017 e o Comet 2i/Borisov em 2019. Também conhecido como C/2025 N1, 3i/Atlas é um cometa. Uma nuvem de poeira em forma de lágrima, expulsa de seu núcleo gelado aquecida pelo aumento da luz solar, é vista nesta imagem nítida do telescópio espacial Hubble capturado em 21 de julho. As estrelas de fundo são listadas na exposição, enquanto o Hubble rastreia o cometa mais rápido já registrado em sua jornada para o sistema solar interno. Uma análise da imagem do hubble indica que o núcleo sólido, oculto da visão direta, é provavelmente menor que 5,6 quilômetros de diâmetro. A origem interestelar deste cometa é clara de sua órbita, determinada a ser uma órbita excêntrica e altamente hiperbólica que não volta ao redor do sol e retornará 3i/atlas ao espaço interestelar. Não é uma ameaça ao planeta Terra, o intruso Interestelar de entrada está agora dentro da distância orbital de Júpiter do sol, enquanto sua abordagem mais próxima ao sol o trará dentro da distância orbital de Marte."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/3I_Hubble1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/3I_Hubble.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-08",
    "title": {
      "en": "Dawn of the Crab",
      "pt": "Dawn of the Crab"
    },
    "explanation": {
      "en": "One of the all-time historic skyscapes occured in July 1054, when the Crab Supernova blazed into the dawn sky. Chinese court astrologers first saw the Guest Star on the morning of 4 July 1054 next to the star Tianguan (now cataloged as Zeta Tauri). The supernova peaked in late July 1054 a bit brighter than Venus, and was visible in the daytime for 23 days. The Guest Star was so bright that every culture around the world inevitably discovered the supernova independently, although only nine reports survive, including those from China, Japan, and Constantinople. This iPhone picture is from Signal Hill near Tucson on the morning of 26 July 2025, faithfully re-creates the year 1054 Dawn of the Crab, showing the sky as seen by Hohokam peoples. The planet Venus, as a stand-in for the supernova, is close to the position of what is now the Crab Nebula supernova remnant. Step outside on a summer dawn with bright Venus, and ask yourself \"What would you have thought in ancient times when suddenly seeing the Dawn of the Crab?\"",
      "pt": "Uma das paisagens históricas de todos os tempos ocorreu em julho de 1054, quando a supernova do caranguejo entrou no céu do amanhecer. Os astrólogos da corte chinesa viram a estrela convidada na manhã de 4 de julho de 1054 ao lado da estrela Tianguan (agora catalogada como Zeta Tauri). A Supernova atingiu o pico no final de julho de 1054 um pouco mais brilhante que Vênus e foi visível durante o dia por 23 dias. A estrela convidada foi tão brilhante que toda cultura em todo o mundo descobriu inevitavelmente a Supernova de forma independente, embora apenas nove relatórios sobrevivam, incluindo os da China, Japão e Constantinopla. Esta imagem do iPhone é de Signal Hill, perto de Tucson, na manhã de 26 de julho de 2025, recria fielmente o Ano 1054 Amanhecer do caranguejo, mostrando o céu como visto pelos povos Hohokam. O planeta Vênus, como substituto para a Supernova, fica próximo da posição do que é agora o remanescente da Supernova da Nebula de caranguejo. Saia em um amanhecer de verão com Vênus brilhante e pergunte -se: \"O que você pensaria nos tempos antigos quando de repente vendo o amanhecer do caranguejo?\""
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/CrabRecreation_2_1054Sky1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/CrabRecreation_2_1054Sky1024.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-07",
    "title": {
      "en": "The Double Cluster in Perseus",
      "pt": "O cluster duplo em Perseus"
    },
    "explanation": {
      "en": "This stunning starfield spans about three full moons (1.5 degrees) across the heroic northern constellation of Perseus. It holds the famous pair of open star clusters, h and Chi Persei. Also cataloged as NGC 869 (right) and NGC 884, both clusters are about 7,000 light-years away and contain stars much younger and hotter than the Sun.  Separated by only a few hundred light-years, the clusters are both 13 million years young based on the ages of their individual stars, evidence that both clusters were likely a product of the same star-forming region. Always a rewarding sight in binoculars or small telescopes, the Double Cluster is even visible to the unaided eye from dark locations.",
      "pt": "Este impressionante campo estrelado abrange cerca de três luas cheias (1,5 graus) através da heróica constelação do norte de Perseus. Ele mantém o famoso par de aglomerados de estrelas abertas, H e Chi Persei. Também catalogados como NGC 869 (à direita) e NGC 884, ambos os clusters estão a cerca de 7.000 anos-luz de distância e contêm estrelas muito mais jovens e mais quentes que o sol.  Separados por apenas algumas centenas de anos-luz, os aglomerados são de 13 milhões de anos jovens com base nos tempos de suas estrelas individuais, evidências de que ambos os grupos provavelmente eram um produto da mesma região de formação de estrelas. Sempre uma visão gratificante em binóculos ou pequenos telescópios, o cluster duplo é visível para o olho sem ajuda de locais escuros."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/DoubleClusterBrecher1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/DoubleClusterBrechersmall.jpg",
    "copyright": "Ron Brecher"
  },
  {
    "date": "2025-08-06",
    "title": {
      "en": "Meteor before Galaxy",
      "pt": "Meteoro antes da galáxia"
    },
    "explanation": {
      "en": "What's that green streak in front of the Andromeda galaxy? A meteor. While photographing the Andromeda galaxy in 2016, near the peak of the Perseid Meteor Shower, a small pebble from deep space crossed right in front of our Milky Way Galaxy's far-distant companion. The small meteor took only a fraction of a second to pass through this 10-degree field.  The meteor flared several times while braking violently upon entering Earth's atmosphere.  The green color was created, at least in part, by the meteor's gas glowing as it vaporized. Although the exposure was timed to catch a Perseid meteor, the orientation of the imaged streak seems a better match to a meteor from the Southern Delta Aquariids, a meteor shower that peaked a few weeks earlier.  Not coincidentally, the Perseid Meteor Shower peaks next week, although this year the meteors will have to outshine a sky brightened by a nearly full moon.",
      "pt": "O que é aquela faixa verde em frente à galáxia de Andrômeda? Um meteoro. Enquanto fotografa a galáxia de Andrômeda em 2016, perto do pico do chuveiro de meteoros Perseid, uma pequena pedra do espaço profundo cruzado bem em frente ao companheiro distante da Via Láctea. O pequeno meteoro levou apenas uma fração de segundo para passar por este campo de 10 graus.  O meteoro explodiu várias vezes enquanto estava travando violentamente ao entrar na atmosfera da Terra.  A cor verde foi criada, pelo menos em parte, pelo gás do meteoro brilhando à medida que vaporizava. Embora a exposição tenha sido cronometrada para capturar um meteoro Perseid, a orientação da sequência fotografada parece uma correspondência melhor para um meteoro dos aquariids do Delta do Sul, um chuveiro de meteoros que atingiu algumas semanas antes.  Não por acaso, o chuveiro de meteoros Perseid atinge a próxima semana, embora este ano os meteoros tenham que ofuscar um céu iluminado por uma lua quase cheia."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/MeteorM31_hemmerich_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/MeteorM31_hemmerich_1948.jpg",
    "copyright": ", Fritz, Helmut Hemmerich,"
  },
  {
    "date": "2025-08-05",
    "title": {
      "en": "NGC 6072: A Complex Planetary Nebula from Webb",
      "pt": "NGC 6072: uma nebulosa planetária complexa de Webb"
    },
    "explanation": {
      "en": "Why is this nebula so complex? The Webb Space Telescope has imaged a nebula in great detail that is thought to have emerged from a Sun-like star. NGC 6072 has been resolved into one of the more unusual and complex examples of planetary nebula. The featured image is in infrared light with the red color highlighting cool hydrogen gas. Study of previous images of NGC 6072 indicated several likely outflows and two disks inside the jumbled gas, while the new Webb image resolves new features likely including one disk's edge protruding on the central left.  A leading origin hypothesis holds that the nebula's complexity is caused or enhanced by multiple outbursts from a star in a multi-star system near the center.",
      "pt": "Por que essa nebulosa é tão complexa? O Telescópio Espacial Webb fotografou uma nebulosa em detalhes que se pensa ter emergido de uma estrela semelhante ao sol. O NGC 6072 foi resolvido em um dos exemplos mais incomuns e complexos de nebulosa planetária. A imagem em destaque está em luz infravermelha com a cor vermelha que destaca o gás de hidrogênio legal. O estudo de imagens anteriores do NGC 6072 indicou várias saídas prováveis e dois discos dentro do gás confuso, enquanto a nova imagem Webb resolve novos recursos provavelmente, incluindo a borda de um disco saliente na esquerda central.  Uma hipótese de origem líder sustenta que a complexidade da nebulosa é causada ou aprimorada por várias explosões de uma estrela em um sistema multi-estrela próximo ao centro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/Ngc6072_webb_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/Ngc6072_webb_3755.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-04",
    "title": {
      "en": "Blue Arcs Toward Andromeda",
      "pt": "Arcos azuis em direção a Andrômeda"
    },
    "explanation": {
      "en": "What are these gigantic blue arcs near the Andromeda Galaxy (M31)?  Discovered in 2022 by amateur astronomers, the faint arcs -- dubbed SDSO 1 -- span nearly the same angular size as M31 itself.  At first, their origin was a mystery: are they actually near the Andromeda Galaxy, or alternatively near to our Sun?  Now, over 550 hours of combined exposure and a collaboration between amateur and professional astronomers has revealed strong evidence for their true nature: SDSO 1 is not intergalactic, but a new class of planetary nebula within our galaxy.  Dubbed a Ghost Planetary Nebula (GPN), SDSO 1 is the first recognized member of a new subclass of faded planetary nebulas, along with seven others also recently identified.  Shown in blue are extremely faint oxygen emission from the shock waves, while the surrounding red is a hydrogen-emitting trail that indicates the GPN's age.",
      "pt": "Quais são esses arcos azuis gigantescos perto da galáxia de Andrômeda (M31)?  Descoberto em 2022 por astrônomos amadores, os arcos fracos - apelidados de SDSO 1 - abrangem quase o mesmo tamanho angular que o próprio M31.  A princípio, sua origem era um mistério: eles estão realmente perto da galáxia de Andrômeda, ou alternativamente perto do nosso sol?  Agora, mais de 550 horas de exposição combinada e uma colaboração entre astrônomos amadores e profissionais revelaram fortes evidências de sua verdadeira natureza: o SDSO 1 não é intergaláctico, mas uma nova classe de nebulosa planetária em nossa galáxia.  Apelidado de uma nebulosa planetária fantasma (GPN), o SDSO 1 é o primeiro membro reconhecido de uma nova subclasse de nebulas planetárias desbotadas, juntamente com outros sete outros também identificados recentemente.  Mostrados em azul, são extremamente fracas emissão de oxigênio das ondas de choque, enquanto o vermelho circundante é uma trilha emissora de hidrogênio que indica a idade do GPN."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/M31Oxy_Collab_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/M31Oxy_Collab_5415.jpg",
    "copyright": ", Ogle et , al.,"
  },
  {
    "date": "2025-08-03",
    "title": {
      "en": "Milky Way and Exploding Meteor",
      "pt": "Via Láctea e Meteor explodindo"
    },
    "explanation": {
      "en": "In about a week the Perseid Meteor Shower will reach its maximum.  Grains of icy rock will streak across the sky as they evaporate during entry into Earth's atmosphere.  These grains were shed from Comet Swift-Tuttle.  The Perseids result from the annual crossing of the Earth through Comet Swift-Tuttle's orbit, and are typically the most active meteor shower of the year.  Although it is hard to predict the level of activity in any meteor shower, in a clear dark sky an observer might see a meteor a minute.  This year's Perseids peak just a few days after  full moon, and so some faint meteors will be lost to the lunar skyglow.  Meteor showers in general are best seen from a relaxing position, away from lights.  Featured here is a meteor caught exploding during the 2015 Perseids above Austria next to the central band of our Milky Way Galaxy.",
      "pt": "Em cerca de uma semana, o chuveiro de meteoros Perseid atingirá o máximo.  Os grãos de rocha gelada se destacam pelo céu enquanto evaporam durante a entrada na atmosfera da Terra.  Esses grãos foram derramados do cometa Swift-Tuttle.  As Perseids resultam da travessia anual da Terra através da órbita do Cometa Swift-Tuttle e são tipicamente a chuva de meteoros mais ativa do ano.  Embora seja difícil prever o nível de atividade em qualquer chuveiro de meteoros, em um céu escuro claro, um observador pode ver um meteoro por minuto.  Os Perseids deste ano atingem o pico apenas alguns dias após a lua cheia e, portanto, alguns meteoros fracos serão perdidos para o Lunar Skyglow.  Os chuveiros de meteoros em geral são melhor vistos de uma posição relaxante, longe das luzes.  Aqui está um meteoro que explode durante as Perseids de 2015 acima da Áustria, ao lado da banda central da nossa Galaxia da Via Láctea."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/MeteorBoom_vanderHoeven_750.gif",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/MeteorBoom_vanderHoeven_750.gif",
    "copyright": ", Andre van der Hoeven,"
  },
  {
    "date": "2025-08-02",
    "title": {
      "en": "Fireflies, Meteors, and Milky Way",
      "pt": "Fireflies, meteoros e Via Láctea"
    },
    "explanation": {
      "en": "Taken on July 29 and July 30, a registered and stacked series of exposures creates this dreamlike view of a northern summer night. Multiple firefly flashes streak across the foreground as the luminous Milky Way arcs above the horizon in the Sierra de Órganos national park of central Mexico, The collection of bright streaks aligned across the sky toward the upper left in the timelapse image are Delta Aquariid meteors. Currently active, the annual Delta Aquarid meteor shower shares August nights though, overlapping with the better-known Perseid meteor shower. This year that makes post-midnight, mostly moonless skies in early August very popular with late night skygazers. How can you tell a Delta Aquariid from a Perseid meteor?  The streaks of Perseid meteors can be traced back to an apparent radiant in the constellation Perseus. Delta Aquariids appear to emerge from the more southerly constellation Aquarius, beyond the top left of this frame. Of course, the bioluminescent flashes of fireflies are common too on these northern summer nights. But how can you tell a firefly from a meteor? Just try to catch one.",
      "pt": "Tomado em 29 de julho e 30 de julho, uma série de exposições registradas e empilhadas cria essa visão onírica de uma noite de verão do norte. O Firefly pisca múltiplo se destaca em primeiro plano, enquanto o luminoso Via Láctea está acima do horizonte no Parque Nacional Sierra de Órganos, no centro do México, a coleção de estrias brilhantes alinhadas no céu em direção ao canto superior esquerdo na imagem Timelapse são meteoros de Aquariid Delta. Atualmente ativo, no entanto, o chuveiro anual do Delta Aquarid Meteor compartilha noites de agosto, sobrepondo-se ao chuveiro de meteoros Perseid mais conhecido. Este ano, que faz o céu pós-meia-noite, principalmente o lua sem lua, no início de agosto, muito popular entre os skygazers noturnos. Como você pode contar a um Aquariid Delta de um meteoro Perseid?  As faixas de meteoros Perseid podem ser rastreadas até um aparente radiante na constelação Perseu. Os aquariids delta parecem emergir da constelação mais ao sul Aquarius, além do canto superior esquerdo desse quadro. Obviamente, os flashes bioluminescentes de vaga -lumes também são comuns nessas noites de verão do norte. Mas como você pode contar um vaga -lume de um meteoro? Apenas tente pegar um."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/DeltaAqrFireflies1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/DeltaAqrFireflies.jpg",
    "copyright": "Daniel Korona"
  },
  {
    "date": "2025-08-01",
    "title": {
      "en": "Small Dark Nebula",
      "pt": "Pequena nebulosa escura"
    },
    "explanation": {
      "en": "A small, dark, nebula looks isolated near the center of this telescopic close-up. The wedge-shaped cosmic cloudlet lies within a relatively crowded region of space though. About 7,000 light-years distant and filled with glowing gas and an embedded cluster of young stars, the region is known as M16 or the Eagle Nebula. Hubble's iconic images of the Eagle Nebula include the famous star-forming Pillars of Creation, towering structures of interstellar gas and dust 4 to 5 light-years long. But this small dark nebula, known to some as a Bok globule, is a fraction of a light-year across. The Bok globule stands out in silhouette against the expansive background of M16's diffuse glow. Found scattered within emission nebulae and star clusters, Bok globules are small interstellar clouds of cold molecular gas and obscuring dust that also form stars within their dense, collapsing cores.",
      "pt": "Uma nebulosa pequena e escura parece isolada perto do centro deste close telescópico. O Cloudlet cósmico em forma de cunha fica dentro de uma região relativamente lotada do espaço. Cerca de 7.000 anos-luz distantes e cheios de gás brilhante e um aglomerado incorporado de estrelas jovens, a região é conhecida como M16 ou a nebulosa da águia. As imagens icônicas de Hubble da Nebula Eagle incluem os famosos pilares de criação em estrelas, estruturas imponentes de gás interestelar e poeira de 4 a 5 anos-luz. Mas essa pequena nebulosa escura, conhecida por alguns como um globule de Bok, é uma fração de um ano-luz. O Bok Globule se destaca em silhueta contra o amplo fundo do brilho difuso do M16. Encontrados espalhados nas nebulosas de emissão e aglomerados de estrelas, os glóbulos de BOK são pequenas nuvens interestelares de gás molecular frio e poeira obscurecida que também formam estrelas dentro de seus densos núcleos em colapso."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/BokGlobule_1_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/BokGlobule_1.jpg",
    "copyright": "Peter Bresseler"
  },
  {
    "date": "2025-07-31",
    "title": {
      "en": "Supernova 2025rbs in NGC 7331",
      "pt": "Supernova 2025RBs no NGC 7331"
    },
    "explanation": {
      "en": "A long time ago in a galaxy 50 million light-years away, a star exploded. Light from that supernova was first detected by telescopes on planet Earth on July 14th though, and the extragalactic transient is now known to astronomers as supernova 2025rbs. Presently the brightest supernova in planet Earth's sky, 2025rbs is a Type Ia supernova, likely caused by the thermonuclear detonation of a white dwarf star that accreted material from a companion in a binary star system.  Type Ia supernovae are used as standard candles to establish the distance scale of the universe. The host galaxy of 2025rbs is NGC 7331. Itself a bright spiral galaxy in the northern constellation Pegasus, NGC 7331 is often touted as an analog to our own Milky Way.",
      "pt": "Há muito tempo, em uma galáxia a 50 milhões de anos-luz de distância, uma estrela explodiu. Porém, a luz daquela supernova foi detectada pela primeira vez por telescópios no planeta Terra em 14 de julho, e o transitório extragalático agora é conhecido pelos astrônomos como Supernova 2025RBs. Atualmente, a supernova mais brilhante do céu do planeta Terra, 2025RBs é uma supernova do tipo IA, provavelmente causada pela detonação termonuclear de uma estrela anã branca que acumulou material de um companheiro em um sistema estelar binário.  As supernovas do tipo IA são usadas como velas padrão para estabelecer a escala de distância do universo. A galáxia hospedeira de 2025RBs é NGC 7331. Em si, uma galáxia espiral brilhante no norte da constelação Pegasus, NGC 7331 é frequentemente apontada como um análogo à nossa própria Via Láctea."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/2025rbsAnnotated1024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/2025rbsAnnotated1024.png",
    "copyright": null
  },
  {
    "date": "2025-07-30",
    "title": {
      "en": "Coronal Loops on the Sun",
      "pt": "Loops coronais no sol"
    },
    "explanation": {
      "en": "Our Sun frequently erupts in loops.  Hot solar plasma jumps off the Sun's surface into prominences, with the most common type of prominence being a simple loop.  The loop shape originates from the Sun's magnetic field, which is traced by spiraling electrons and protons.  Many loops into the Sun's lower corona are large enough to envelop the Earth and are stable enough to last days.  They commonly occur near active regions that also include dark sunspots.  The featured panel shows four loops, each of which was captured near the Sun's edge during 2024 and 2025. The images were taken by a personal telescope in Mantova, Italy and in a very specific color of light emitted primarily by hydrogen. Some solar prominences suddenly break open and eject particles into the Solar System, setting up a space weather sequence that can affect the skies and wires of Earth.    Jigsaw Universe: Astronomy Puzzle of the Day",
      "pt": "Nosso sol freqüentemente entra em erupção em loops.  O plasma solar quente pula da superfície do sol em proeminências, com o tipo de destaque mais comum sendo um loop simples.  A forma do loop se origina do campo magnético do sol, que é rastreado por elétrons e prótons em espiral.  Muitos loops na coroa inferior do sol são grandes o suficiente para envolver a terra e são estáveis o suficiente para durar dias.  Geralmente ocorrem regiões ativas que também incluem manchas solares escuras.  O painel em destaque mostra quatro loops, cada um dos quais foi capturado perto da borda do sol durante 2024 e 2025. As imagens foram tiradas por um telescópio pessoal em Mantova, Itália e em uma cor muito específica da luz emitida principalmente pelo hidrogênio. Algumas proeminências solares de repente se abrem e ejetam partículas no sistema solar, estabelecendo uma sequência climática espacial que pode afetar os céus e os fios da Terra.    Universo de Jigsaw: quebra -cabeça da astronomia do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/SunLoops_Vanoni_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/SunLoops_Vanoni_1223.jpg",
    "copyright": ", Andrea Vanoni,"
  },
  {
    "date": "2025-07-29",
    "title": {
      "en": "A Helix Nebula Deep Field",
      "pt": "Um campo profundo da nebulosa helix"
    },
    "explanation": {
      "en": "Is the Helix Nebula looking at you? No, not in any biological sense, but it does look quite like an eye. The Helix Nebula is so named because it also appears that you are looking down the axis of a helix. In actuality, it is now understood to have a surprisingly complex geometry, including radial filaments and extended outer loops.  The Helix Nebula (aka NGC 7293) is one of brightest and closest examples of a planetary nebula, a gas cloud created at the end of the life of a Sun-like star. The remnant central stellar core, destined to become a white dwarf star, glows in light so energetic it causes the previously expelled gas to fluoresce. The featured picture, taken in red, green, and blue but highlighted by light emitted primarily by hydrogen was created from 12 hours of exposure through a personal telescope located in Greece.  A close-up of the inner edge of the Helix Nebula shows complex gas knots the origin of which are  still being researched.    Portal Universe: Random APOD Generator",
      "pt": "A nebulosa da helix está olhando para você? Não, não em nenhum sentido biológico, mas parece um olho. A nebulosa da helix é assim chamada porque também parece que você está olhando para o eixo de uma hélice. Na realidade, agora se entende ter uma geometria surpreendentemente complexa, incluindo filamentos radiais e loops externos estendidos.  A Nebula Helix (também conhecida como NGC 7293) é um dos exemplos mais brilhantes e próximos de uma nebulosa planetária, uma nuvem de gás criada no final da vida de uma estrela do sol. O núcleo estelar central remanescente, destinado a se tornar uma estrela anã branca, brilha na luz tão enérgica que causa o gás anteriormente expulso à fluoresce. A foto em destaque, tirada em vermelho, verde e azul, mas destacada pela luz emitida principalmente pelo hidrogênio, foi criada a partir de 12 horas de exposição através de um telescópio pessoal localizado na Grécia.  Um close da borda interna da nebulosa da hélice mostra um nó de gás complexo cuja origem ainda está sendo pesquisada.    Universo portal: gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/Helix_GC_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/Helix_GC_2332.jpg",
    "copyright": ", George Chatzifrantzis,"
  },
  {
    "date": "2025-07-28",
    "title": {
      "en": "Collision at Asteroid Dimorphos",
      "pt": "Colisão em Dimorphos de asteróides"
    },
    "explanation": {
      "en": "Why was this collision so strange? In 2022, to develop Earth-saving technology, NASA deliberately crashed the DART spacecraft into the asteroid moonlet Dimorphos. The hope was that this collision would alter the trajectory of Dimorphos around its parent asteroid Didymos and so demonstrate that similar collisions could, in theory, save the Earth from being hit by (other) hazardous asteroids.  But analyses of new results show that the effects of the collision are different than expected -- and we are trying to understand why.  Featured here is the time lapse video taken by the ejected LICIACube camera LUKE showing about 250 seconds of the expanding debris field of Dimorphos after the collision, with un-impacted Didymos passing in the foreground.  In 2026, Europe's Hera mission will reach the asteroids and release three spacecraft to better study the matter.",
      "pt": "Por que essa colisão foi tão estranha? Em 2022, para desenvolver a tecnologia que salva a terra, a NASA bateu deliberadamente a espaçonave Dart no asteróide Moonlet Dimorphos. A esperança era que essa colisão alterasse a trajetória de Dimorphos em torno de seus didatos de asteróides parentais e, portanto, demonstre que colisões semelhantes poderiam, em teoria, salvar a Terra de ser atingido por (outros) asteróides perigosos.  Mas as análises de novos resultados mostram que os efeitos da colisão são diferentes do que o esperado - e estamos tentando entender o porquê.  Aqui está o vídeo do lapso de tempo gravado pela câmera Liciacube ejetada Luke mostrando cerca de 250 segundos do campo de detritos em expansão de Dimorphos após a colisão, com didimos não impactado passando em primeiro plano.  Em 2026, a missão Hera da Europa alcançará os asteróides e liberará três naves espaciais para estudar melhor o assunto."
    },
    "media_type": "other",
    "copyright": null
  },
  {
    "date": "2025-07-27",
    "title": {
      "en": "Lightning over the Volcano of Water",
      "pt": "Relâmpago sobre o vulcão de água"
    },
    "explanation": {
      "en": "Have you ever watched a lightning storm in awe?  You're not alone. Details of what causes lightning are still being researched, but it is known that inside some clouds, internal updrafts cause collisions between ice and snow that slowly separate charges between cloud tops and bottoms. The rapid electrical discharges that are lightning soon result.  Lightning usually takes a jagged course, rapidly heating a thin column of air to about three times the surface temperature of the Sun.  The resulting shock wave starts supersonically and decays into the loud sound known as thunder.  On average, around the world, about 6,000 lightning bolts occur between clouds and the Earth every minute. Pictured in July 2019 in a two-image composite, lightning stems from communication antennas near the top of Volcán de Agua (Volcano of Water) in Guatemala.  Sky Surprise: What picture did APOD feature on your birthday? (post 1995)",
      "pt": "Você já assistiu a uma tempestade de raios com admiração?  Você não está sozinho. Detalhes do que causam raios ainda estão sendo pesquisados, mas sabe -se que, dentro de algumas nuvens, as atualizações internas causam colisões entre gelo e neve que separam lentamente as cobranças entre os tops e os fundos das nuvens. As descargas elétricas rápidas que são um raio em breve resultam.  Lightning geralmente faz um percurso irregular, aquecendo rapidamente uma fina coluna de ar para cerca de três vezes a temperatura da superfície do sol.  A onda de choque resultante começa supersonicamente e decai no som alto conhecido como Thunder.  Em média, em todo o mundo, cerca de 6.000 raios ocorrem entre nuvens e a Terra a cada minuto. Na foto em julho de 2019, em um composto de duas imagens, os raios derivam de antenas de comunicação perto do topo de Volcán de Agua (vulcão de água) na Guatemala.  SKY SURPRESSIONAÇÃO: Qual a foto que o APOD apareceu no seu aniversário? (Post 1995)"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/LightningVolcano_Montufar_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/LightningVolcano_Montufar_3000.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-26",
    "title": {
      "en": "Globular Cluster Omega Centauri",
      "pt": "Cluster globular Omega Centauri"
    },
    "explanation": {
      "en": "Globular star cluster Omega Centauri packs about 10 million stars much older than the Sun into a volume some 150 light-years in diameter. Also known as NGC 5139, at a distance of 15,000 light-years it's the largest and brightest of 200 or so known globular clusters that roam the halo of our Milky Way galaxy. Though most star clusters consist of stars with the same age and composition, the enigmatic Omega Cen exhibits the presence of different stellar populations with a spread of ages and chemical abundances. In fact, Omega Cen may be the remnant core of a small galaxy merging with the Milky Way. With a yellowish hue, Omega Centauri's red giant stars are easy to pick out in this sharp telescopic view.  A two-decade-long exploration of the dense star cluster with the Hubble Space Telescope has revealed evidence for a massive black hole near the center of Omega Centauri.",
      "pt": "O Globular Star Cluster Omega Centauri possui cerca de 10 milhões de estrelas muito mais antigas que o sol em um volume de cerca de 150 anos-luz de diâmetro. Também conhecido como NGC 5139, a uma distância de 15.000 anos-luz, é o maior e mais brilhante dos 200 aglomerados globulares conhecidos que vagam pelo auréola de nossa galáxia da Via Láctea. Embora a maioria dos aglomerados de estrelas consista em estrelas com a mesma idade e composição, o enigmático Omega CEN exibe a presença de diferentes populações estelares com uma disseminação de idades e abundância química. De fato, o Omega Cen pode ser o núcleo remanescente de uma pequena galáxia se fundindo com a Via Láctea. Com um tom amarelado, as estrelas gigantes vermelhas de Omega Centauri são fáceis de escolher nesta visão telescópica afiada.  Uma exploração de duas décadas de um cluster denso de estrelas com o Telescópio Espacial Hubble revelou evidências de um enorme buraco negro perto do centro de Omega Centauri."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/oc_ls_2025_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/oc_ls_2025.jpg",
    "copyright": "Leo Shatz"
  },
  {
    "date": "2025-07-25",
    "title": {
      "en": "Twelve Years of Kappa Cygnids",
      "pt": "Doze anos de Kappa Cygnids"
    },
    "explanation": {
      "en": "Meteors from the Kappa Cygnid meteor shower are captured in this time-lapse composite skyscape. The minor meteor shower, with a radiant not far from its eponymous star Kappa Cygni, peaks in mid-August, almost at the same time as the much better-known and better-observed Perseid meteor shower. But, seen to have a peak rate of only about 3 meteors per hour, Kappa Cygnids are vastly outnumbered by the more popular, prolific Perseid shower's meteors that emanate from the heroic constellation Perseus. To capture dozens of Kappa Cygnids, this long term astro-imaging project compiled meteors in exposures selected from over 51 August nights during the years 2012 through 2024. Most of the exposures with identified Kappa Cygnid meteors were made in August 2021, a high point of the shower's known 7-year activity cycle. All twelve years worth of Kappa Cygnids are registered against a base sea and night skyscape of the Milky Way above Elafonisi Beach, Crete, Greece, also recorded in August of 2021.",
      "pt": "Os meteoros do chuveiro de meteoros de Kappa cygnid são capturados nesta paisagem compósita de lapso de tempo. O chuveiro menor de meteoros, com uma radiante não muito longe de sua estrela homônima Kappa Cygni, atinge o pico em meados de agosto, quase ao mesmo tempo que o chuveiro de meteoros muito mais conhecido e mais bem observado. Mas, visto com uma taxa de pico de apenas cerca de 3 meteoros por hora, os cygnids de Kappa são muito em menor número pelos meteoros do chuveiro perseida mais populares e prolíficos que emanam da constelação heróica Perseus. Para capturar dezenas de cygnids de Kappa, este projeto astro-imagens de longo prazo compilou meteoros em exposições selecionadas de mais de 51 noites de agosto durante os anos de 2012 a 2024. A maioria das exposições com meteoros Kappa cygnid identificada foi feita em agosto de 2021, um alto ponto do ciclo de atividades de 7 anos do chuveiro. Todos os doze anos de Kappa Cygnids estão registrados contra um mar de Base e Night Skyscape da Via Láctea acima da praia de Elafonisi, Creta, Grécia, também registrada em agosto de 2021."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/KCG2021_08_11_Pano_Elafonisi_met_fin-CCMZ_1024px.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/KCG2021_08_11_Pano_Elafonisi_met_fin-CCMZ_1500px.png",
    "copyright": "Petr Horálek"
  },
  {
    "date": "2025-07-24",
    "title": {
      "en": "Titan Shadow Transit",
      "pt": "Titan Shadow Transit"
    },
    "explanation": {
      "en": "very 15 years or so, Saturn's rings are tilted edge-on to our line of sight. As the bright, beautiful ring system grows narrower and fainter it becomes increasingly difficult to see for denizens of planet Earth. But it does provide the opportunity to watch transits of Saturn's moons and their dark shadows across the ringed gas giant's still bright disk. Of course Saturn's largest moon Titan is the easiest to spot in transit. In this telescopic snapshot from July 18, Titan itself is at the upper left, casting a round dark shadow on Saturn's banded cloudtops above the narrow rings. In fact Titan's transit season is in full swing now with shadow transits every 16 days corresponding to the moon's orbital period. Its final shadow transit will be on October 6, though Titan's pale disk will continue to cross in front of Saturn as seen from telescopes on planet Earth every 16 days through January 25, 2026.",
      "pt": "Mais de 15 anos, mais ou menos, os anéis de Saturno são inclinados de ponta à nossa linha de visão. À medida que o sistema de anéis brilhante e brilhante cresce mais estreito e mais fraco, fica cada vez mais difícil de ver para os habitantes do planeta Terra. Mas ele oferece a oportunidade de assistir a trânsitos das luas de Saturno e suas sombras escuras no disco ainda brilhante da gigante de gás anel. É claro que o maior titã da lua de Saturno é o mais fácil de identificar em trânsito. Neste instantâneo telescópico de 18 de julho, o próprio Titã fica no canto superior esquerdo, lançando uma sombra escura redonda nos nuvens com faixas de Saturno acima dos anéis estreitos. De fato, a temporada de trânsito de Titan está em pleno andamento agora, com trânsitos de sombra a cada 16 dias correspondentes ao período orbital da lua. Seu trânsito final de sombra será em 6 de outubro, embora o Pale Disk de Titan continue a atravessar em frente a Saturno, como visto dos telescópios no planeta Terra a cada 16 dias a 25 de janeiro de 2026."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/SaturnJuly18_2025TitanShadowTransit1024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/SaturnJuly18_2025TitanShadowTransit1200.png",
    "copyright": "Every 15 years or so"
  },
  {
    "date": "2025-07-23",
    "title": {
      "en": "Fireball over Cape San Blas",
      "pt": "Bola de fogo sobre Cape San Blas"
    },
    "explanation": {
      "en": "Have you ever seen a fireball?  In astronomy, a fireball is a very bright meteor -- one at least as bright as Venus and possibly brighter than even a full Moon. Fireballs are rare -- if you see one you are likely to remember it for your whole life.  Physically, a fireball is a small rock that originated from an asteroid or comet that typically leaves a fading smoke trail of gas and dust as it shoots through the Earth's atmosphere.  It is unlikely that any single large ground strike occurred -- much of the rock likely vaporized as it broke up into many small pieces. The featured picture was captured last week from a deadwood beach in Cape San Blas, Florida, USA.   Piece it Back Together: Astronomy Puzzle of the Day",
      "pt": "Você já viu uma bola de fogo?  Na astronomia, uma bola de fogo é um meteoro muito brilhante - pelo menos tão brilhante quanto Vênus e possivelmente mais brilhante do que uma lua cheia. Bolas de fogo são raras - se você vir uma, provavelmente se lembrará por toda a sua vida.  Fisicamente, uma bola de fogo é uma pequena rocha que se originou de um asteróide ou cometa que normalmente deixa uma trilha de fumaça desbotada de gás e poeira enquanto atira na atmosfera da Terra.  É improvável que qualquer grande ataque terrestre tenha ocorrido - grande parte da rocha provavelmente vaporizada à medida que se abriu em muitos pedaços pequenos. A foto em destaque foi capturada na semana passada de uma praia de Deadwood em Cape San Blas, Flórida, EUA.   Coloque -o novamente: o quebra -cabeça da astronomia do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/MeteorMilkyWay_Rice_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/MeteorMilkyWay_Rice_2000.jpg",
    "copyright": ", Jason Rice,"
  },
  {
    "date": "2025-07-22",
    "title": {
      "en": "A Double Detonation Supernova",
      "pt": "Uma supernova de detonação dupla"
    },
    "explanation": {
      "en": "Can some supernovas explode twice? Yes, when the first explosion acts like a detonator for the second. This is a leading hypothesis for the cause of supernova remnant (SNR) 0509-67.5.  In this two-star system, gravity causes the larger and fluffier star to give up mass to a smaller and denser white dwarf companion. Eventually the white dwarf's near-surface temperature goes so high that it explodes, creating a shock wave that goes both out and in -- and so triggers a full Type Ia supernova near the center. Recent images of the SNR 0509-67.5 system, like the featured image from the Very Large Telescope in Chile, show two shells with radii and compositions consistent with the double detonation hypothesis. This system, SNR 0509-67.5 is also famous for two standing mysteries: why its bright supernova wasn't noted 400 years ago, and why no visible companion star remains.",
      "pt": "Algumas supernovas podem explodir duas vezes? Sim, quando a primeira explosão age como um detonador para o segundo. Esta é uma hipótese líder para a causa do remanescente da Supernova (SNR) 0509-67.5.  Neste sistema de duas estrelas, a gravidade faz com que a estrela maior e macia desista de uma massa a um companheiro anão branco menor e mais denso. Eventualmente, a temperatura próxima da superfície da anã branca fica tão alta que explode, criando uma onda de choque que sai e entra-e, portanto, desencadeia uma supernova completa do tipo IA perto do centro. Imagens recentes do sistema SNR 0509-67.5, como a imagem em destaque do telescópio muito grande no Chile, mostram duas conchas com raios e composições consistentes com a hipótese de detonação dupla. Esse sistema, SNR 0509-67.5, também é famoso por dois mistérios em pé: por que sua supernova brilhante não foi notada há 400 anos e por que nenhuma estrela de companheira visível permanece."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/DoubleSN_ESO_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/DoubleSN_ESO_3000.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-21",
    "title": {
      "en": "Cat's Paw Nebula from Webb Space Telescope",
      "pt": "Nebulosa da pata de gato da Webb Space Telescope"
    },
    "explanation": {
      "en": "Nebulas are perhaps as famous for being identified with familiar shapes as perhaps cats are for getting into trouble.  Still, no known cat could have created the vast Cat's Paw Nebula visible toward the constellation of the Scorpion  (Scorpius).  At 5,700 light years distant, Cat's Paw is an emission nebula within a larger molecular cloud.  Alternatively known as the Bear Claw Nebula and cataloged as NGC 6334, stars nearly ten times the mass of our Sun have been born there in only the past few million years. Pictured here is a recently released image of the Cat's Paw taken in infrared light by the James Webb Space Telescope.  This newly detailed view into the nebula helps provide insight for how turbulent molecular clouds turn gas into stars.    Explore Your Universe: Random APOD Generator",
      "pt": "As nebulas são talvez tão famosas por serem identificadas com formas familiares, pois talvez os gatos sejam para ter problemas.  Ainda assim, nenhum gato conhecido poderia ter criado a nebulosa da vasta pata do gato visível para a constelação do escorpião (Scorpius).  Aos 5.700 anos -luz distantes, a pata de gato é uma nebulosa de emissão dentro de uma nuvem molecular maior.  Alternativamente conhecida como Nebulosa da Garra de Bear e catalogada como NGC 6334, estrela quase dez vezes a massa de nosso sol nasceu lá apenas nos últimos milhões de anos. Na foto, aqui está uma imagem recentemente lançada da pata do gato tomada em luz infravermelha pelo Telescópio espacial James Webb.  Essa visão recém -detalhada da nebulosa ajuda a fornecer informações sobre como as nuvens moleculares turbulentas transformam o gás em estrelas.    Explore seu universo: gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/CatsPaw_Webb_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/CatsPaw_Webb_1822.jpg",
    "copyright": null
  },
  {
    "date": "2025-07-20",
    "title": {
      "en": "Lunar Nearside",
      "pt": "Lunar ao lado"
    },
    "explanation": {
      "en": "About 1,300 images from the Lunar Reconnaissance Orbiter spacecraft's wide angle camera were used to compose this spectacular view of a familiar face - the lunar nearside. But why is there a lunar nearside? The Moon rotates on its axis and orbits the Earth at the same rate, about once every 28 days. Tidally locked in this configuration, the synchronous rotation always keeps one side, the nearside, facing Earth. As a result, featured in remarkable detail in the full resolution mosaic, the smooth, dark, lunar maria (actually lava-flooded impact basins), and rugged highlands, are well-known to earthbound skygazers. To find your favorite mare or large crater, just follow this link or slide your cursor over the picture. The LRO images used to construct the mosaic were recorded over a two week period in December 2010.",
      "pt": "Cerca de 1.300 imagens da câmera ampla da espaçonave de reconhecimento de reconhecimento lunar foram usadas para compor essa visão espetacular de uma face familiar - o lunar próximo. Mas por que há um lunar perto? A lua gira em seu eixo e orbita a terra na mesma taxa, cerca de uma vez a cada 28 dias. Tidalmente trancada nessa configuração, a rotação síncrona sempre mantém um lado, o lado próximo, de frente para a Terra. Como resultado, destaque em detalhes notáveis em todo o mosaico de resolução, a Maria lunar, escura, escura e lunar (na verdade, as bacias de impacto com alavanca de lava) e as terras altas acidentadas são bem conhecidas para os Skygazers de Earthbound. Para encontrar sua égua favorita ou cratera grande, basta seguir este link ou deslizar seu cursor sobre a foto. As imagens LRO usadas para construir o mosaico foram registradas durante um período de duas semanas em dezembro de 2010."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/lroc_wac_nearside800.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/1103/lroc_wac_nearside.jpg",
    "copyright": null
  }
]