[
  {
    "date": "2026-02-21",
    "title": {
      "en": "Twilight with Moon and Planets",
      "pt": "Crepúsculo com Lua e Planetas"
    },
    "explanation": {
      "en": "Only two days after the February New Moon's annular eclipse of the Sun, a slender lunar crescent poses above the western horizon after sunset in this wintry twilight skyscape. Its nightside faintly illuminated by earthshine, the young Moon is joined by three bright planets in the mostly clear, early evening skies above the village of Kirazli, Turkiye. Inner planet Venus appears closest to the horizon. Near the beginning of its 2026 performance as planet Earth's evening star, brilliant Venus is seen through the warm sunset glare near picture center. Straight above Venus, innermost planet Mercury is easy to spot as it stands remarkably high above the horizon even as the twilight sky is growing dark. Outer planet Saturn, most distant of the naked-eye planets, is found just left of the Moon's sunlit crescent.",
      "pt": "Apenas dois dias após o eclipse anular do Sol na Lua Nova de fevereiro, um delgado crescente lunar surge acima do horizonte ocidental após o pôr do sol nesta paisagem invernal do crepúsculo. Com o seu lado noturno fracamente iluminado pelo brilho da terra, a jovem Lua é acompanhada por três planetas brilhantes nos céus quase sempre claros do início da noite acima da aldeia de Kirazli, Turkiye. O planeta interno Vênus parece mais próximo do horizonte. Perto do início do seu desempenho em 2026 como estrela vespertina do planeta Terra, a brilhante Vênus é vista através do brilho quente do pôr do sol perto do centro da imagem. Diretamente acima de Vênus, o planeta mais interno Mercúrio é fácil de localizar, pois fica notavelmente alto acima do horizonte, mesmo quando o céu crepuscular está escurecendo. O planeta externo Saturno, o mais distante dos planetas a olho nu, é encontrado logo à esquerda do crescente iluminado pela Lua."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/20260219a_c1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/20260219a.jpg",
    "copyright": "Tunc Tezel"
  },
  {
    "date": "2026-02-20",
    "title": {
      "en": "B93: A Dark Interstellar Ghost",
      "pt": "B93: Um Fantasma Interestelar Sombrio"
    },
    "explanation": {
      "en": "\"A ghost in the Milky Way…” says Christian Bertincourt, the astrophotographer behind this striking image of Barnard 93 (B93).  The 93rd entry in Barnard’s Catalogue of Dark Nebulae, B93 lies within the Small Sagittarius Star Cloud (Messier 24), where its darkness stands in stark contrast to bright stars and gas in the background.  In some ways, B93 is really like a ghost, because it contains gas and dust that was dispersed by the deaths of stars, like supernovas.  B93 appears as a dark void not because it is empty, but because its dust blocks the light emitted by more distant stars and glowing gas.  Like other dark nebulas, some gas from B93, if dense and massive enough, will eventually gravitationally condense to form new stars.  If so, then once these stars ignite, B93 will transform from a dark ghost into a brilliant cradle of newborn stars.",
      "pt": "“Um fantasma na Via Láctea…” diz Christian Bertincourt, o astrofotógrafo por trás desta impressionante imagem de Barnard 93 (B93).  A 93ª entrada no Catálogo de Nebulosas Escuras de Barnard, B93, situa-se na Pequena Nuvem Estelar de Sagitário (Messier 24), onde a sua escuridão contrasta fortemente com as estrelas brilhantes e o gás no fundo.  De certa forma, B93 é realmente como um fantasma, porque contém gás e poeira que foram dispersados ​​pela morte de estrelas, como as supernovas.  B93 aparece como um vazio escuro não porque esteja vazio, mas porque a sua poeira bloqueia a luz emitida por estrelas mais distantes e pelo gás brilhante.  Tal como outras nebulosas escuras, algum gás da B93, se for suficientemente denso e massivo, acabará por condensar-se gravitacionalmente para formar novas estrelas.  Se assim for, então, assim que estas estrelas se acenderem, B93 transformar-se-á de um fantasma escuro num berço brilhante de estrelas recém-nascidas."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/B93_bertincourt_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/B93_bertincourt_1178.png",
    "copyright": "Christian Bertincourt; , Text:, Keighley Rockcliffe  , (NASA, GSFC, UMBC, CSST, CRESST II)"
  },
  {
    "date": "2026-02-19",
    "title": {
      "en": "IC 2574: Coddington's Nebula",
      "pt": "IC 2574: Nebulosa de Coddington"
    },
    "explanation": {
      "en": "Grand spiral galaxies often seem to get all the glory, flaunting their young, bright, blue star clusters in beautiful, symmetric spiral arms. But small, irregular galaxies form stars too. In fact, dwarf galaxy IC 2574 shows clear evidence of intense star forming activity in its telltale reddish regions of glowing hydrogen gas. Just as in spiral galaxies, the turbulent star-forming regions in IC 2574 are churned by stellar winds and supernova explosions spewing material into the galaxy's interstellar medium and triggering further star formation. A mere 12 million light-years distant, IC 2574 is part of the M81 group of galaxies, seen toward the northern constellation Ursa Major. Also known as Coddington's Nebula, the faint but intriguing island universe is about 50,000 light-years across, discovered by American astronomer Edwin Coddington in 1898.",
      "pt": "Grandes galáxias espirais muitas vezes parecem receber toda a glória, exibindo seus jovens e brilhantes aglomerados de estrelas azuis em lindos braços espirais simétricos. Mas galáxias pequenas e irregulares também formam estrelas. Na verdade, a galáxia anã IC 2574 mostra evidências claras de intensa atividade de formação de estrelas nas suas regiões avermelhadas de gás hidrogênio brilhante. Tal como nas galáxias espirais, as turbulentas regiões de formação estelar em IC 2574 são agitadas por ventos estelares e explosões de supernovas, expelindo material para o meio interestelar da galáxia e desencadeando mais formação estelar. A apenas 12 milhões de anos-luz de distância, IC 2574 faz parte do grupo de galáxias M81, visto em direção à constelação norte da Ursa Maior. Também conhecida como Nebulosa de Coddington, o tênue mas intrigante universo insular tem cerca de 50.000 anos-luz de diâmetro, descoberto pelo astrônomo americano Edwin Coddington em 1898."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/IC2574Vetter1050.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/IC2574Vetter.jpg",
    "copyright": "Dane Vetter"
  },
  {
    "date": "2026-02-18",
    "title": {
      "en": "Orion's Cradle",
      "pt": "Berço de Órion"
    },
    "explanation": {
      "en": "Cradled in red-glowing hydrogen gas, stars are being born in Orion.  These stellar nurseries lie at the edge of the giant Orion molecular cloud complex, some 1,500 light-years away.  This detailed view spans about 12 degrees across the center of the well-known constellation, with the Great Orion Nebula, the closest large star-forming region, visible toward the lower right.  The deep mosaic also includes, near the top center, the Flame Nebula and the Horsehead Nebula.  Image data acquired with a hydrogen-alpha filter adds other remarkable features to this wide-angle cosmic vista: pervasive tendrils of energized atomic hydrogen gas and portions of the surrounding Barnard's Loop. While the Orion Nebula and many stars in Orion are easy to see with the unaided eye, emission from the extensive interstellar gas is faint and much harder to record, even in telescopic views of the nebula-rich complex.   Sky Surprise: What picture did APOD feature on your birthday? (after 1995)",
      "pt": "Embaladas em gás hidrogênio de brilho vermelho, estrelas estão nascendo em Orion.  Esses berçários estelares ficam na borda do complexo gigante de nuvens moleculares de Orion, a cerca de 1.500 anos-luz de distância.  Esta imagem detalhada abrange cerca de 12 graus no centro da conhecida constelação, com a Grande Nebulosa de Órion, a grande região de formação estelar mais próxima, visível no canto inferior direito.  O mosaico profundo também inclui, próximo ao centro superior, a Nebulosa da Chama e a Nebulosa Cabeça de Cavalo.  Os dados de imagem adquiridos com um filtro de hidrogénio-alfa acrescentam outras características notáveis ​​a esta vista cósmica de grande angular: gavinhas generalizadas de gás hidrogénio atómico energizado e porções do Loop de Barnard circundante. Embora a Nebulosa de Orion e muitas estrelas em Orion sejam fáceis de observar a olho nu, a emissão do extenso gás interestelar é fraca e muito mais difícil de registar, mesmo em imagens telescópicas do complexo rico em nebulosas.   Sky Surprise: Que foto o APOD apresentou no seu aniversário? (depois de 1995)"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/OrionBarnard_Czerski_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/OrionBarnard_Czerski_3000.jpg",
    "copyright": "Piotr Czerski"
  },
  {
    "date": "2026-02-17",
    "title": {
      "en": "Tails of Comet Wierzchoś",
      "pt": "Caudas do cometa Wierzchoś"
    },
    "explanation": {
      "en": "Some comets are regular guests of our solar neighborhood; others come by only once, never to return.  We won’t have another chance to see Comet C/2024 E1 (Wierzchoś), which is currently making its way through the inner Solar System.  The hyperbolic orbit of this comet indicates that it will likely become an interstellar traveler.  Comet Wierzchoś is today near its closest approach to the Earth, passing roughly the same distance from the Earth as is the Sun.  The featured 30-minute exposure was taken last week in Chile and shows a 5-degree long ion tail as well as three shorter dust tails.  The green hue of the coma comes from the breakdown of dicarbon molecules by sunlight, but that process does not last long enough to also tinge the tails.  On the far right lies a spiral galaxy far in the distance: NGC 300.",
      "pt": "Alguns cometas são visitantes regulares da nossa vizinhança solar; outros passam por aqui apenas uma vez, para nunca mais voltar.  Não teremos outra oportunidade de ver o cometa C/2024 E1 (Wierzchoś), que atualmente atravessa o interior do Sistema Solar.  A órbita hiperbólica deste cometa indica que provavelmente se tornará um viajante interestelar.  O cometa Wierzchoś está hoje perto da sua maior aproximação à Terra, passando aproximadamente à mesma distância da Terra que o Sol.  A exposição de 30 minutos em destaque foi tirada na semana passada no Chile e mostra uma longa cauda de íons de 5 graus, bem como três caudas de poeira mais curtas.  A tonalidade verde da coma vem da quebra das moléculas de dicarbono pela luz solar, mas esse processo não dura o suficiente para tingir também as caudas.  Na extrema direita encontra-se uma galáxia espiral distante: NGC 300."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/Wierzchos_Chabo_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/Wierzchos_Chabo_1280.jpg",
    "copyright": ", José J. Chambó; ,  Text: , Cecilia Chirenti , (NASA, GSFC, UMCP, CRESST II),"
  },
  {
    "date": "2026-02-16",
    "title": {
      "en": "Unexplained Shocks Around a White Dwarf Star",
      "pt": "Choques inexplicáveis ​​em torno de uma estrela anã branca"
    },
    "explanation": {
      "en": "How is RXJ0528+2838 creating such shock waves?  A recently discovered white dwarf star, the farther left of the two largest white spots, RXJ0528+2838, was found 730 light-years away from Earth.  Most stars, when done fusing nuclei in their cores for energy, become red giant stars, the cores of which live on as faint dense white dwarfs that slowly cool down for the rest of time.  White dwarfs are so dense that the only thing that stops them from collapsing further is quantum mechanics. In about 5 billion years, our Sun will become a white dwarf, too.  The featured image, obtained with the European Southern Observatory’s Very Large Telescope, shows unexplained bow shocks around RXJ0528+2838, similar to the bow wave of water around a fast-moving ship. Astronomers don’t yet know what is powering these shocks, which have existed for at least 1,000 years.  The red, green and blue colors represent trace amounts of glowing hydrogen, nitrogen and oxygen gas.    Open Science: Browse 3,900+ codes in the Astrophysics Source Code Library",
      "pt": "Como o RXJ0528+2838 está criando tais ondas de choque?  Uma estrela anã branca recentemente descoberta, a mais à esquerda das duas maiores manchas brancas, RXJ0528+2838, foi encontrada a 730 anos-luz de distância da Terra.  A maioria das estrelas, quando terminam de fundir núcleos em seus núcleos para obter energia, tornam-se estrelas gigantes vermelhas, cujos núcleos vivem como anãs brancas densas e tênues que esfriam lentamente pelo resto do tempo.  As anãs brancas são tão densas que a única coisa que as impede de entrar em colapso ainda mais é a mecânica quântica. Dentro de cerca de 5 mil milhões de anos, o nosso Sol também se tornará uma anã branca.  A imagem em destaque, obtida com o Very Large Telescope do Observatório Europeu do Sul, mostra choques de proa inexplicáveis ​​em torno de RXJ0528+2838, semelhantes à onda de água em torno de um navio em movimento rápido. Os astrónomos ainda não sabem o que está a alimentar estes choques, que existem há pelo menos 1.000 anos.  As cores vermelha, verde e azul representam vestígios de gás brilhante de hidrogênio, nitrogênio e oxigênio.    Ciência Aberta: Navegue por mais de 3.900 códigos na Biblioteca de Código-Fonte de Astrofísica"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/WhiteDwarfShock_VLT_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/WhiteDwarfShock_VLT_960.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-15",
    "title": {
      "en": "To Fly Free in Space",
      "pt": "Voar Livre no Espaço"
    },
    "explanation": {
      "en": "What would it be like to fly free in space?  About 100 meters from the cargo bay of a space shuttle, Bruce McCandless II was living the dream -- floating farther out than anyone had ever been before.  Guided by a Manned Maneuvering Unit (MMU), astronaut McCandless, pictured, was floating free in space. During Space Shuttle mission 41-B in 1984,  McCandless and fellow NASA astronaut Robert Stewart were the first to experience such an \"untethered space walk\". The MMU worked by shooting jets of nitrogen and was used to help deploy and retrieve satellites.  With a mass over 140 kilograms, an MMU is heavy on Earth, but, like everything, is weightless when drifting in orbit. The MMU was later replaced with the SAFER backpack propulsion unit.",
      "pt": "Como seria voar livre no espaço?  A cerca de 100 metros do compartimento de carga de um ônibus espacial, Bruce McCandless II estava vivendo o sonho – flutuando mais longe do que qualquer pessoa jamais esteve antes.  Guiado por uma Unidade de Manobra Tripulada (MMU), o astronauta McCandless, na foto, flutuava livre no espaço. Durante a missão 41-B do ônibus espacial em 1984, McCandless e seu colega astronauta da NASA Robert Stewart foram os primeiros a experimentar essa \"caminhada espacial sem restrições\". A MMU funcionava disparando jatos de nitrogênio e era usada para ajudar a implantar e recuperar satélites.  Com massa superior a 140 quilogramas, um MMU é pesado na Terra, mas, como tudo, não tem peso quando está à deriva em órbita. A MMU foi posteriormente substituída pela unidade de propulsão de mochila SAFER."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/freeflyer_nasa_900.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/freeflyer_nasa_3000.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-14",
    "title": {
      "en": "Roses are Red",
      "pt": "Roses are Red"
    },
    "explanation": {
      "en": "Roses are red, nebulas are too, and this Valentine's gift is a stunning view! Pictured is a loving look at the Rosette Nebula (NGC 2237): a cosmic bloom of bright young stars sitting atop a stem of glowing hot gas. The rose’s blue-white speckles are among the most luminous stars in the galaxy, with some burning millions of times brighter than the Sun. Their stellar winds sculpt the famed rose shape by pushing gas and dust away from the center. Though only a few million years old, these massive stars are already nearing the end of their lives, while dimmer stars embedded in the nebula will burn for billions of years to come. The vibrant red hue comes from hydrogen gas, ionized by the ultraviolet light from the young stars. The rose’s blue-white center is color-mapped to indicate the presence of similarly ionized oxygen. The Rosette Nebula reminds us of the beauty and transformation woven into the fabric of the universe.",
      "pt": "As rosas são vermelhas, as nebulosas também, e esse presente de Dia dos Namorados é uma vista deslumbrante! Na foto está uma visão amorosa da Nebulosa Roseta (NGC 2237): uma flor cósmica de estrelas jovens e brilhantes situadas no topo de um caule de gás quente e brilhante. As manchas branco-azuladas da rosa estão entre as estrelas mais luminosas da galáxia, com algumas queimando milhões de vezes mais brilhantes que o Sol. Seus ventos estelares esculpem a famosa forma de rosa, empurrando o gás e a poeira para longe do centro. Embora tenham apenas alguns milhões de anos de idade, estas estrelas massivas já estão a aproximar-se do fim das suas vidas, enquanto as estrelas mais fracas embutidas na nebulosa irão arder durante milhares de milhões de anos. A tonalidade vermelha vibrante vem do gás hidrogênio, ionizado pela luz ultravioleta das estrelas jovens. O centro branco-azulado da rosa é mapeado por cores para indicar a presença de oxigênio ionizado de forma semelhante. A Nebulosa Roseta nos lembra da beleza e da transformação tecida na estrutura do universo."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/RosetteCalcagno1082.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/RosetteCalcagno.jpg",
    "copyright": "Keighley Rockcliffe"
  },
  {
    "date": "2026-02-13",
    "title": {
      "en": "NGC 147 and NGC 185",
      "pt": "NGC 147 e NGC 185"
    },
    "explanation": {
      "en": "Dwarf galaxies NGC 147 (left) and NGC 185 stand side by side in this deep telescopic portrait. The two are not-often-imaged satellite galaxies of M31, the great spiral Andromeda Galaxy, some 2.5 million light-years away. Their separation on the sky, less than one degree across a pretty field of view toward the constellation Cassiopeia, translates to only about 35 thousand light-years at Andromeda's distance, but Andromeda itself is found well outside this frame. Brighter and more famous satellite galaxies of Andromeda, M32 and M110, are seen much closer to the great spiral. NGC 147 and NGC 185 have been identified as binary galaxies, forming a gravitationally stable binary system. But recently discovered faint dwarf galaxy Cassiopeia II also seems to be part of their system, forming a gravitationally bound group within Andromeda's intriguing population of small satellite galaxies.",
      "pt": "As galáxias anãs NGC 147 (esquerda) e NGC 185 estão lado a lado neste retrato telescópico profundo. As duas são galáxias satélites de M31, a grande galáxia espiral de Andrômeda, pouco fotografadas, a cerca de 2,5 milhões de anos-luz de distância. A sua separação no céu, menos de um grau num bonito campo de visão em direcção à constelação de Cassiopeia, traduz-se em apenas cerca de 35 mil anos-luz à distância de Andrómeda, mas a própria Andrómeda é encontrada bem fora deste enquadramento. As galáxias satélites mais brilhantes e famosas de Andrômeda, M32 e M110, são vistas muito mais próximas da grande espiral. NGC 147 e NGC 185 foram identificadas como galáxias binárias, formando um sistema binário gravitacionalmente estável. Mas a galáxia anã recentemente descoberta, Cassiopeia II, também parece fazer parte do seu sistema, formando um grupo gravitacionalmente ligado dentro da intrigante população de pequenas galáxias satélites de Andrómeda."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/N147N1851024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/N147N185.png",
    "copyright": "Chuck Ayoub"
  },
  {
    "date": "2026-02-12",
    "title": {
      "en": "The Bay of Rainbows",
      "pt": "A Baía dos Arco-Íris"
    },
    "explanation": {
      "en": "Dark, smooth regions that cover the Moon's familiar face are called by Latin names for oceans and seas. That naming convention is historical, though it may seem a little ironic to denizens of the space age who recognize the Moon as a mostly dry and airless world, and the smooth, dark areas as lava-flooded impact basins. For example, this telescopic lunar vista, looks over the expanse of the northwestern Mare Imbrium, or Sea of Rains and into the Sinus Iridum, the Bay of Rainbows. Ringed by the Jura Mountains (montes), the bay is about 250 kilometers across. Seen after local sunrise, the mountains form part of the Sinus Iridum impact crater wall. Their rugged sunlit arc is bounded at the top by Cape (promontorium) Laplace reaching nearly 3,000 meters above the bay's surface. At the bottom of the arc is Cape Heraclides, depicted by Giovanni Cassini in his 1679 telescope-based drawings mapping the moon as a moon maiden seen in profile with long, flowing hair.",
      "pt": "As regiões escuras e lisas que cobrem a face familiar da Lua são chamadas por nomes latinos para oceanos e mares. Essa convenção de nomenclatura é histórica, embora possa parecer um pouco irónica para os habitantes da era espacial que reconhecem a Lua como um mundo maioritariamente seco e sem ar, e as áreas lisas e escuras como bacias de impacto inundadas de lava. Por exemplo, esta vista lunar telescópica olha para a extensão do noroeste do Mare Imbrium, ou Mar das Chuvas, e para o Sinus Iridum, a Baía dos Arco-Íris. Rodeada pelas montanhas do Jura (montes), a baía tem cerca de 250 quilómetros de diâmetro. Vistas após o nascer do sol local, as montanhas fazem parte da parede da cratera de impacto Sinus Iridum. Seu arco acidentado iluminado pelo sol é delimitado no topo pelo Cabo (promontório) Laplace, atingindo quase 3.000 metros acima da superfície da baía. Na parte inferior do arco está o Cabo Heráclides, representado por Giovanni Cassini em seus desenhos baseados em telescópio de 1679, mapeando a Lua como uma donzela lunar vista de perfil com cabelos longos e esvoaçantes."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/APOD-Sinus-Iridum-Olaf-Filzinger1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/APOD-Sinus-Iridum-Olaf-Filzinger.jpg",
    "copyright": "Olaf Filzinger"
  },
  {
    "date": "2026-02-11",
    "title": {
      "en": "A Year of Sunspots",
      "pt": "Um ano de manchas solares"
    },
    "explanation": {
      "en": "How many sunspots can you see?  The central image shows the many sunspots that occurred in 2025, month by month around the circle, and all together in the grand central image.  Each sunspot is magnetically cooled and so appears dark -- and can last from days to months. Although the featured images originated from NASA's Solar Dynamics Observatory, sunspots can be easily seen with a small telescope or binoculars equipped with a solar filter. Very large sunspot groups like recent AR 4366 can even be seen with eclipse glasses. Sunspots are still counted by eye, but the total number is not considered exact because they frequently change and break up.  Last year, 2025, coincided with a solar maximum, the period of most intense magnetic activity during its 11-year solar cycle.  Our Sun remains unpredictable in many ways, including when it ejects solar flares that will impact the Earth, and how active the next solar cycle will be.",
      "pt": "Quantas manchas solares você consegue ver?  A imagem central mostra as muitas manchas solares que ocorreram em 2025, mês a mês ao redor do círculo, e todas juntas na grande imagem central.  Cada mancha solar é resfriada magneticamente e, portanto, parece escura – e pode durar de dias a meses. Embora as imagens apresentadas tenham origem no Solar Dynamics Observatory da NASA, as manchas solares podem ser facilmente vistas com um pequeno telescópio ou binóculos equipados com filtro solar. Grupos muito grandes de manchas solares, como o recente AR 4366, podem até ser vistos com óculos de eclipse. As manchas solares ainda são contadas a olho nu, mas o número total não é considerado exato porque elas mudam e se fragmentam com frequência.  O ano passado, 2025, coincidiu com um máximo solar, o período de atividade magnética mais intensa durante o seu ciclo solar de 11 anos.  Nosso Sol permanece imprevisível em muitos aspectos, inclusive quando ejeta explosões solares que impactarão a Terra e quão ativo será o próximo ciclo solar."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/Sunspots2025_SdoSanli_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/Sunspots2025_SdoSanli_3450.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-10",
    "title": {
      "en": "In Green Company: Aurora over Norway",
      "pt": "In Green Company: Aurora sobre a Noruega"
    },
    "explanation": {
      "en": "Raise your arms if you see an aurora. With those instructions, two nights went by with, well, clouds -- mostly. On the third night of returning to same peaks, though, the sky not only cleared up but lit up with a spectacular auroral display. Arms went high in the air, patience and experience paid off, and the creative featured image was captured as a composite from three separate exposures. The setting is a summit of the Austnesfjorden (a fjord) close to the town of Svolvear on the Lofoten islands in northern Norway. The year was 2014. This year, our Sun is just passing solar maximum, the peak in its 11-year surface activity cycle. As expected, some spectacular auroras have recently resulted.   Portal Universe: Random APOD Generator",
      "pt": "Levante os braços se vir uma aurora. Com essas instruções, duas noites se passaram com, bem, nuvens – principalmente. Na terceira noite de retorno aos mesmos picos, porém, o céu não apenas clareou, mas também se iluminou com uma espetacular exibição de auroras. Os braços ergueram-se no ar, a paciência e a experiência valeram a pena, e a imagem criativa em destaque foi capturada como uma composição a partir de três exposições separadas. O cenário é o cume do Austnesfjorden (um fiorde) perto da cidade de Svolvear, nas ilhas Lofoten, no norte da Noruega. O ano era 2014. Este ano, o nosso Sol está apenas a ultrapassar o máximo solar, o pico do seu ciclo de atividade superficial de 11 anos. Como esperado, surgiram recentemente algumas auroras espetaculares.   Portal Universo: Gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/greencompany_rive_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/greencompany_rive_2916.jpg",
    "copyright": ", Max Rive,"
  },
  {
    "date": "2026-02-09",
    "title": {
      "en": "Miranda Revisited",
      "pt": "Miranda revisitada"
    },
    "explanation": {
      "en": "What is Miranda really like?  Visually, old images from NASA's Voyager 2 have been recently combined and remastered to result in the featured image of Uranus's 500-kilometer-wide moon. In the late 1980s, Voyager 2 flew by Uranus, coming close to the cratered, fractured, and unusually grooved moon -- named after a character from Shakespeare’s The Tempest.  Scientifically, planetary scientists are using old data and clear images to theorize anew about what shaped Miranda's severe surface features.  A leading hypothesis is that Miranda, beneath its icy surface, may have once hosted an expansive liquid water ocean which may be slowly freezing.  Thanks to the legacy of Voyager 2, Miranda has joined the ranks of Europa, Titan, and other icy moons in the search for water, and, possibly, microbial life, in our Solar System.   Jigsaw Moon: Astronomy Puzzle of the Day",
      "pt": "Como é realmente Miranda?  Visualmente, imagens antigas da Voyager 2 da NASA foram recentemente combinadas e remasterizadas para resultar na imagem apresentada da lua de Urano com 500 quilómetros de largura. No final da década de 1980, a Voyager 2 passou por Urano, aproximando-se da lua cheia de crateras, fraturada e com ranhuras incomuns - em homenagem a um personagem de A Tempestade, de Shakespeare.  Cientificamente, os cientistas planetários estão a utilizar dados antigos e imagens nítidas para teorizar novamente sobre o que moldou as severas características da superfície de Miranda.  Uma hipótese principal é que Miranda, sob a sua superfície gelada, pode ter albergado outrora um extenso oceano de água líquida que pode estar a congelar lentamente.  Graças ao legado da Voyager 2, Miranda juntou-se às fileiras de Europa, Titã e outras luas geladas na busca por água e, possivelmente, vida microbiana, no nosso Sistema Solar.   Jigsaw Moon: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/Miranda_Voyager2Zelario12_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/Miranda_Voyager2Zelario12_2320.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-08",
    "title": {
      "en": "Active Sunspot Region 4366 Crosses the Sun",
      "pt": "Região de manchas solares ativas 4366 cruza o sol"
    },
    "explanation": {
      "en": "An unusually active sunspot region is now crossing the Sun.  The region, labelled AR 4366, is much larger than the Earth and has produced several powerful solar flares over the past ten days.  In the featured image, the region is marked by large and dark sunspots toward the upper right of the Sun's disk. The image captured the Sun over a hill in Zacatecas, Mexico, 5 days ago.  AR 4366 has become a candidate for the most active solar region in this entire 11-year solar cycle.  Active solar regions are frequently associated with increased auroral activity on the Earth.  Now reaching the edge, AR 4366 will begin facing away from the Earth during the coming week. It is not known, though, if the active region will survive long enough to reappear in about two weeks' time, as the Sun rotates.",
      "pt": "Uma região de manchas solares extraordinariamente ativa está agora cruzando o Sol.  A região, denominada AR 4366, é muito maior que a Terra e produziu várias erupções solares poderosas nos últimos dez dias.  Na imagem apresentada, a região é marcada por manchas solares grandes e escuras na parte superior direita do disco solar. A imagem capturou o Sol sobre uma colina em Zacatecas, no México, há 5 dias.  AR 4366 tornou-se candidato à região solar mais ativa em todo este ciclo solar de 11 anos.  As regiões solares ativas estão frequentemente associadas ao aumento da atividade auroral na Terra.  Chegando agora ao limite, AR 4366 começará a se afastar da Terra durante a próxima semana. Não se sabe, porém, se a região ativa sobreviverá o tempo suficiente para reaparecer dentro de cerca de duas semanas, à medida que o Sol gira."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/Sunspot4366_Korona_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/Sunspot4366_Korona_1280.jpg",
    "copyright": ", Daniel Korona,"
  },
  {
    "date": "2026-02-07",
    "title": {
      "en": "Crescent Enceladus",
      "pt": "Encelado Crescente"
    },
    "explanation": {
      "en": "Peering from the shadows, the Saturn-facing hemisphere of tantalizing inner moon Enceladus poses in this Cassini spacecraft image. North is up in the dramatic scene captured during November 2016 as Cassini's camera was pointed in a nearly sunward direction about 130,000 kilometers from the moon's bright crescent. In fact, the distant world reflects over 90 percent of the sunlight it receives, giving its surface about the same reflectivity as fresh snow. A mere 500 kilometers in diameter, Enceladus is a surprisingly active moon. Data and images collected during Cassini's flybys have revealed water vapor and ice grains spewing from south polar geysers and evidence of an ocean of liquid water hidden beneath the moon's icy crust.",
      "pt": "Espiando das sombras, o hemisfério voltado para Saturno da tentadora lua interna Enceladus posa nesta imagem da espaçonave Cassini. O Norte está no topo da cena dramática capturada em novembro de 2016, quando a câmera da Cassini foi apontada quase na direção do Sol, a cerca de 130.000 quilômetros do crescente brilhante da lua. Na verdade, o mundo distante reflete mais de 90% da luz solar que recebe, dando à sua superfície aproximadamente a mesma refletividade que a neve fresca. Com apenas 500 quilômetros de diâmetro, Encélado é uma lua surpreendentemente ativa. Dados e imagens recolhidos durante os voos rasantes da Cassini revelaram vapor de água e grãos de gelo expelidos dos gêiseres do pólo sul e evidências de um oceano de água líquida escondido sob a crosta gelada da lua."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/PIA20522enceladusC.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/PIA20522enceladus.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-06",
    "title": {
      "en": "Supernova Remnant Cassiopeia A",
      "pt": "Remanescente de Supernova Cassiopeia A"
    },
    "explanation": {
      "en": "Massive stars in our Milky Way Galaxy live spectacular lives.  Collapsing from vast cosmic clouds, their nuclear furnaces ignite and create heavy elements in their cores. After only a few million years for the most massive stars, the enriched material is blasted back into interstellar space where star formation can begin anew. The expanding debris cloud known as Cassiopeia A is an example of this final phase of the stellar life cycle. Light from the supernova explosion that created this remnant would have been first seen in planet Earth's sky about 350 years ago, although it took that light 11,000 years to reach us. This sharp NIRCam image from the James Webb Space Telescope shows the still-hot filaments and knots in the supernova remnant. The whitish, smoke-like outer shell of the expanding blast wave is about 20 light-years across. A series of light echoes from the massive star's cataclysmic explosion are also identified in Webb's detailed images of the surrounding interstellar medium.",
      "pt": "Estrelas enormes em nossa galáxia, a Via Láctea, vivem vidas espetaculares.  Colapsando a partir de vastas nuvens cósmicas, suas fornalhas nucleares se inflamam e criam elementos pesados ​​em seus núcleos. Depois de apenas alguns milhões de anos para as estrelas mais massivas, o material enriquecido é lançado de volta ao espaço interestelar, onde a formação estelar pode recomeçar. A nuvem de detritos em expansão conhecida como Cassiopeia A é um exemplo desta fase final do ciclo de vida estelar. A luz da explosão da supernova que criou este remanescente teria sido vista pela primeira vez no céu do planeta Terra há cerca de 350 anos, embora essa luz tenha levado 11.000 anos para chegar até nós. Esta imagem nítida do NIRCam obtida pelo Telescópio Espacial James Webb mostra os filamentos e nós ainda quentes no remanescente da supernova. A camada externa esbranquiçada e semelhante a fumaça da onda de choque em expansão tem cerca de 20 anos-luz de diâmetro. Uma série de ecos de luz da explosão cataclísmica da estrela massiva também são identificados nas imagens detalhadas do meio interestelar circundante feitas por Webb."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/CasA_nircam_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/CasA_nircam_4096.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-05",
    "title": {
      "en": "NGC 1275 in the Perseus Cluster",
      "pt": "NGC 1275 no aglomerado Perseus"
    },
    "explanation": {
      "en": "Active galaxy NGC 1275 is the central, dominant member of the large and relatively nearby Perseus Cluster of Galaxies. Wild-looking at visible wavelengths, the active galaxy is also a prodigious source of x-rays and radio emission. NGC 1275 accretes matter as entire galaxies fall into it, ultimately feeding a supermassive black hole at the galaxy's core. Narrowband image data used in this sharp telescopic image highlights the resulting galactic debris and filaments of glowing gas, some up to 20,000 light-years long. The filaments persist in NGC 1275, even though the turmoil of galactic collisions should destroy them.  What keeps the filaments together? Observations indicate that the structures, pushed out from the galaxy's center by the black hole's activity, are held together by magnetic fields. Also known as Perseus A, NGC 1275 itself spans over 100,000 light years and lies about 230 million light years away.",
      "pt": "A galáxia ativa NGC 1275 é o membro central e dominante do grande e relativamente próximo Aglomerado de Galáxias de Perseu. Com uma aparência selvagem nos comprimentos de onda visíveis, a galáxia ativa é também uma fonte prodigiosa de raios X e de emissão de rádio. A NGC 1275 acumula matéria à medida que galáxias inteiras caem nela, alimentando, em última análise, um buraco negro supermassivo no núcleo da galáxia. Os dados de imagem de banda estreita usados ​​nesta imagem telescópica nítida destacam os detritos galácticos resultantes e filamentos de gás brilhante, alguns com até 20.000 anos-luz de comprimento. Os filamentos persistem em NGC 1275, embora o turbilhão das colisões galácticas deva destruí-los.  O que mantém os filamentos juntos? As observações indicam que as estruturas, expulsas do centro da galáxia pela atividade do buraco negro, são mantidas unidas por campos magnéticos. Também conhecida como Perseus A, a própria NGC 1275 abrange mais de 100.000 anos-luz e fica a cerca de 230 milhões de anos-luz de distância."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/ngc-1275-perseus-cluster1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/ngc-1275-perseus-cluster.jpg",
    "copyright": "Michal Wierzbinski"
  },
  {
    "date": "2026-02-04",
    "title": {
      "en": "Spiral Galaxy NGC 1512: Wide Field",
      "pt": "Galáxia Espiral NGC 1512: Campo Amplo"
    },
    "explanation": {
      "en": "Most galaxies don't have any rings -- why does this galaxy have three?  To begin, a ring that's near NGC 1512's center -- and so hard to see here -- is the nuclear ring which glows brightly with recently formed stars.  Next out is a ring of stars and dust appearing both red and blue, called, counter-intuitively, the inner ring.  This inner ring connects ends of a diffuse central bar of stars that runs horizontally across the galaxy.  Farthest out in this wide field image is a ragged structure that might be considered an outer ring. This outer ring appears spiral-like and is dotted with clusters of bright blue stars.  All these ring structures are thought to be affected by NGC 1512's own gravitational asymmetries in a drawn-out process called secular evolution.  The featured image was captured last month from a telescope at Deep Sky Chile in Chile.",
      "pt": "A maioria das galáxias não tem anéis – por que esta galáxia tem três?  Para começar, um anel que está próximo do centro da NGC 1512 - e tão difícil de ver aqui - é o anel nuclear que brilha intensamente com estrelas recentemente formadas.  O próximo é um anel de estrelas e poeira que aparece tanto em vermelho quanto em azul, chamado, contra-intuitivamente, de anel interno.  Este anel interno conecta as extremidades de uma barra central difusa de estrelas que corre horizontalmente pela galáxia.  Mais distante nesta imagem de campo amplo está uma estrutura irregular que pode ser considerada um anel externo. Este anel externo parece uma espiral e é pontilhado por aglomerados de estrelas azuis brilhantes.  Acredita-se que todas essas estruturas em anel sejam afetadas pelas próprias assimetrias gravitacionais da NGC 1512, num processo prolongado denominado evolução secular.  A imagem em destaque foi capturada no mês passado por um telescópio da Deep Sky Chile, no Chile."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/NGC1512_stern_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/NGC1512_stern_6214.jpg",
    "copyright": ", Daniel Stern,"
  },
  {
    "date": "2026-02-03",
    "title": {
      "en": "Red Spider Planetary Nebula from Webb",
      "pt": "Nebulosa Planetária da Aranha Vermelha de Webb"
    },
    "explanation": {
      "en": "Oh what a tangled web a planetary nebula can weave.  The Red Spider Planetary Nebula shows the complex structure that can result when a normal star ejects its outer gases and becomes a white dwarf star. Officially tagged NGC 6537, this two-lobed symmetric planetary nebula houses one of the hottest white dwarfs ever observed, probably as part of a binary star system.  Internal winds flowing out from the central stars, have been measured in excess of 1,000 kilometers per second. These winds expand the nebula, flow along the nebula's walls, and cause waves of hot gas and dust to collide.  Atoms caught in these colliding shocks radiate light shown in the featured false-color infrared picture by the James Webb Space Telescope.  The Red Spider Nebula lies toward the constellation of the Archer (Sagittarius).  Its distance is not well known but has been estimated by some to be about 4,000 light-years.",
      "pt": "Oh, que teia emaranhada uma nebulosa planetária pode tecer.  A Nebulosa Planetária da Aranha Vermelha mostra a estrutura complexa que pode resultar quando uma estrela normal ejeta os seus gases exteriores e se torna uma estrela anã branca. Oficialmente identificada como NGC 6537, esta nebulosa planetária simétrica de dois lóbulos abriga uma das anãs brancas mais quentes já observadas, provavelmente como parte de um sistema estelar binário.  Os ventos internos que fluem das estrelas centrais foram medidos a mais de 1.000 quilômetros por segundo. Esses ventos expandem a nebulosa, fluem ao longo de suas paredes e causam a colisão de ondas de gás quente e poeira.  Os átomos capturados nesses choques em colisão irradiam a luz mostrada na imagem infravermelha em cores falsas do Telescópio Espacial James Webb.  A Nebulosa da Aranha Vermelha fica próxima à constelação do Arqueiro (Sagitário).  Sua distância não é bem conhecida, mas foi estimada por alguns em cerca de 4.000 anos-luz."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/RedSpider_Webb_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/RedSpider_Webb_1280.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-02",
    "title": {
      "en": "Orion: The Running Man Nebula",
      "pt": "Órion: a nebulosa do homem correndo"
    },
    "explanation": {
      "en": "What part of Orion is this? Just north of the famous Orion Nebula is a picturesque star forming region in Orion's Sword that contains a lot of intricate dust -- some of which appears blue because it reflects the light of bright embedded stars.  The region's popular name is the Running Man Nebula because, looked at from the right, part of the brown dust appears to be running legs.  Cataloged as Sharpless 279, the reflection nebula is not only part of the constellation of Orion, but part of the greater Orion molecular cloud complex.  Light from the Running Man's bright stars, including 42 Orionis, the bright star closest to the featured image center, is slowly destroying and reshaping the surrounding dust, which will likely be completely gone in about 10 million years.  The nebula spans about 15 light years and lies about 1,500 light years away.   Jigsaw Nebula: Astronomy Puzzle of the Day",
      "pt": "Que parte de Orion é essa? Logo ao norte da famosa Nebulosa de Orion há uma pitoresca região de formação de estrelas na Espada de Orion que contém uma grande quantidade de poeira intrincada - algumas das quais parecem azuis porque refletem a luz de estrelas brilhantes embutidas.  O nome popular da região é Nebulosa do Homem Corredor porque, vista da direita, parte da poeira marrom parece ser pernas correndo.  Catalogada como Sharpless 279, a nebulosa de reflexão não faz apenas parte da constelação de Orion, mas também parte do grande complexo de nuvens moleculares de Orion.  A luz das estrelas brilhantes do Running Man, incluindo 42 Orionis, a estrela brilhante mais próxima do centro da imagem em destaque, está lentamente destruindo e remodelando a poeira circundante, que provavelmente desaparecerá completamente dentro de cerca de 10 milhões de anos.  A nebulosa se estende por cerca de 15 anos-luz e fica a cerca de 1.500 anos-luz de distância.   Nebulosa Jigsaw: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/RunningMan_Lyons_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/RunningMan_Lyons_3298.jpg",
    "copyright": ", Robert G. Lyons  , (Robservatory) ,"
  },
  {
    "date": "2026-02-01",
    "title": {
      "en": "Galle: Happy Face Crater on Mars",
      "pt": "Galle: Cratera Happy Face em Marte"
    },
    "explanation": {
      "en": "Mars has put on a happy face.  The Martian crater Galle is famous because it has internal markings that make it look like a face that is both smiling and winking.  These markings were originally discovered in the 1970s in pictures taken by the Viking Orbiter.  The Mars Global Surveyor (MGS) spacecraft that orbited Mars from 1996 to 2006 captured the featured picture.  Happy Face Crater and its iconic features were formed by chance billions of years ago when a city-sized asteroid slammed into the Martian surface.  All rocky planets and moons in our Solar System show impact craters, with the highest number of craters found on Earth's Moon and the planet Mercury. Earth and Venus would show the most, though, were it not for weather and erosion.   Sky Surprise: What picture did APOD feature on your birthday? (after 1995)",
      "pt": "Marte fez uma cara feliz.  A cratera marciana Galle é famosa porque possui marcas internas que fazem com que pareça um rosto sorrindo e piscando.  Estas marcas foram originalmente descobertas na década de 1970 em fotos tiradas pela Viking Orbiter.  A espaçonave Mars Global Surveyor (MGS) que orbitou Marte de 1996 a 2006 capturou a imagem em destaque.  A cratera Happy Face e suas características icônicas foram formadas por acaso há bilhões de anos, quando um asteroide do tamanho de uma cidade colidiu com a superfície marciana.  Todos os planetas rochosos e luas do nosso Sistema Solar apresentam crateras de impacto, com o maior número de crateras encontradas na Lua da Terra e no planeta Mercúrio. A Terra e Vênus seriam os que mais se mostrariam, não fosse pelo clima e pela erosão.   Sky Surprise: Que foto o APOD apresentou no seu aniversário? (depois de 1995)"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/MarsHappyFace_mgs_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/MarsHappyFace_mgs_525.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-31",
    "title": {
      "en": "Artemis I: Flight Day 13",
      "pt": "Artemis I: dia de voo 13"
    },
    "explanation": {
      "en": "On flight day 13 (November 28, 2022) of the Artemis 1 mission, the Orion spacecraft reached its maximum distance from Earth. At over 430,000 kilometers from Earth, its distant retrograde orbit also puts Orion nearly 70,000 kilometers from the Moon. In the same field of view in this video frame from flight day 13, planet and large natural satellite even appear about the same apparent size from the spacecraft's perspective. On flight day 26 (December 11, 2022), the uncrewed spacecraft splashed down on its home world concluding the historic Artemis I mission. The Artemis II mission, carrying 4 astronauts around the moon and back again, will launch no earlier than February 8.",
      "pt": "No dia 13 de voo (28 de novembro de 2022) da missão Artemis 1, a espaçonave Orion atingiu sua distância máxima da Terra. A mais de 430.000 quilómetros da Terra, a sua órbita retrógrada distante também coloca Orion a cerca de 70.000 quilómetros da Lua. No mesmo campo de visão neste quadro de vídeo do dia 13 do voo, o planeta e o grande satélite natural parecem ter aproximadamente o mesmo tamanho aparente da perspectiva da nave espacial. No dia 26 do voo (11 de dezembro de 2022), a espaçonave não tripulada pousou em seu mundo natal, concluindo a histórica missão Artemis I. A missão Artemis II, que transporta quatro astronautas ao redor da Lua e de volta, não será lançada antes de 8 de fevereiro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/art001e000672-orig1024c.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/art001e000672-orig.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-30",
    "title": {
      "en": "NGC 1333: Stellar Nursery in Perseus",
      "pt": "NGC 1333: Berçário Estelar em Perseu"
    },
    "explanation": {
      "en": "NGC 1333 is seen in visible light as a reflection nebula, dominated by bluish hues characteristic of starlight reflected by interstellar dust. A mere 1,000 light-years distant toward the heroic constellation Perseus, it lies at the edge of a large, star-forming molecular cloud. This telescopic close-up spans over two full moons on the sky or just over 15 light-years at the estimated distance of NGC 1333. It shows details of the dusty region along with telltale hints of contrasty red emission from Herbig-Haro objects, jets and shocked glowing gas emanating from recently formed stars. In fact, NGC 1333 contains hundreds of stars less than a million years old, most still hidden from optical telescopes by the pervasive stardust. The chaotic environment may be similar to one in which our own Sun formed over 4.5 billion years ago.",
      "pt": "NGC 1333 é vista na luz visível como uma nebulosa de reflexão, dominada por tons azulados característicos da luz estelar refletida pela poeira interestelar. A apenas 1.000 anos-luz de distância da heróica constelação de Perseu, fica na borda de uma grande nuvem molecular de formação de estrelas. Este grande plano telescópico abrange duas luas cheias no céu ou pouco mais de 15 anos-luz à distância estimada de NGC 1333. Mostra detalhes da região poeirenta juntamente com indícios reveladores de emissão vermelha contrastante de objetos Herbig-Haro, jatos e gás brilhante em choque que emana de estrelas recentemente formadas. Na verdade, NGC 1333 contém centenas de estrelas com menos de um milhão de anos, a maioria ainda escondida dos telescópios ópticos pela poeira estelar generalizada. O ambiente caótico pode ser semelhante àquele em que o nosso Sol se formou há mais de 4,5 mil milhões de anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/NGC1333_Robert_Eder1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/NGC1333_Robert_Eder.jpg",
    "copyright": "Robert Eder"
  },
  {
    "date": "2026-01-29",
    "title": {
      "en": "NGC 2442: Galaxy in Volans",
      "pt": "NGC 2442: Galáxia em Volans"
    },
    "explanation": {
      "en": "Distorted galaxy NGC 2442 can be found in the southern constellation of the flying fish, (Piscis) Volans. Located about 50 million light-years away, the galaxy's two spiral arms extending from a pronounced central bar give it a hook-shaped appearance in this deep and colorful image, with foreground stars scattered across the telescopic field of view. The image also reveals the distant galaxy's obscuring dust lanes, young blue star clusters and reddish star forming regions surrounding a core of yellowish light from an older population of stars. But the star forming regions seem more concentrated along the drawn-out (upper right) spiral arm. The distorted structure is likely the result of an ancient close encounter with a smaller galaxy that lies off top left of the frame. This telescopic field of view spans over 200,000 light-years at the estimated distance of NGC 2442.",
      "pt": "A galáxia distorcida NGC 2442 pode ser encontrada na constelação meridional do peixe voador, (Piscis) Volans. Localizada a cerca de 50 milhões de anos-luz de distância, os dois braços espirais da galáxia que se estendem a partir de uma barra central pronunciada dão-lhe uma aparência em forma de gancho nesta imagem profunda e colorida, com estrelas em primeiro plano espalhadas pelo campo de visão telescópico. A imagem também revela as obscuras faixas de poeira da galáxia distante, jovens aglomerados de estrelas azuis e regiões avermelhadas de formação de estrelas em torno de um núcleo de luz amarelada proveniente de uma população mais antiga de estrelas. Mas as regiões de formação estelar parecem mais concentradas ao longo do braço espiral estendido (canto superior direito). A estrutura distorcida é provavelmente o resultado de um antigo encontro próximo com uma galáxia menor que fica no canto superior esquerdo da imagem. Este campo de visão telescópico abrange mais de 200.000 anos-luz, à distância estimada de NGC 2442."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/NGC-2442-rev-1-crop-18-Jan-2026_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/NGC-2442-rev-1-crop-18-Jan-2026_2048.jpg",
    "copyright": "Mike Selby"
  },
  {
    "date": "2026-01-28",
    "title": {
      "en": "M78: Reflecting Blue in a Sea of Red",
      "pt": "M78: Refletindo Azul em um Mar Vermelho"
    },
    "explanation": {
      "en": "In the vast Orion Molecular Cloud complex, several bright blue nebulas are particularly apparent.  Pictured here in the center are two of the most prominent reflection nebulas - dust clouds lit by the reflecting light of bright embedded stars.  The more famous nebula is M78, in the image center, cataloged over 200 years ago.  To its upper left is the lesser known NGC 2071.  Astronomers continue to study these reflection nebulas to better understand how interior stars form.  The overall red glow is from diffuse hydrogen gas that covers much of the Orion complex that spans much of the constellation of Orion. Nearby in the greater complex, which lies about 1,500 light years away, are the Orion Nebula, the Horsehead Nebula, and Barnard's Loop -- partially seen here as the white band on the upper left.    Almost Hyperspace: Random APOD Generator",
      "pt": "No vasto complexo da Nuvem Molecular de Orion, várias nebulosas azuis brilhantes são particularmente aparentes.  Retratadas aqui no centro estão duas das nebulosas de reflexão mais proeminentes - nuvens de poeira iluminadas pela luz refletida de estrelas brilhantes embutidas.  A nebulosa mais famosa é a M78, no centro da imagem, catalogada há mais de 200 anos.  No canto superior esquerdo está a menos conhecida NGC 2071. Os astrónomos continuam a estudar estas nebulosas de reflexão para compreender melhor como as estrelas interiores se formam.  O brilho vermelho geral provém do gás hidrogênio difuso que cobre grande parte do complexo de Orion, que abrange grande parte da constelação de Orion. Perto dali, no complexo maior, que fica a cerca de 1.500 anos-luz de distância, estão a Nebulosa de Órion, a Nebulosa Cabeça de Cavalo e o Laço de Barnard - parcialmente visto aqui como a faixa branca no canto superior esquerdo.    Quase Hiperespaço: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/M78Red_McCauley_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/M78Red_McCauley_2048.jpg",
    "copyright": ", Daniel McCauley,"
  },
  {
    "date": "2026-01-27",
    "title": {
      "en": "Orion's Treasures over Snowy Mountains",
      "pt": "Os tesouros de Órion sobre as montanhas nevadas"
    },
    "explanation": {
      "en": "Rising over a frozen valley in the Tatra Mountains, the familiar stars and nebulas of Orion dominate this wide-field nightscape.  The featured deep photo was taken in southern Poland's highest mountain range last month, where dark skies and alpine terrain combined to reveal both Earth's rugged beauty and the structure of our galaxy.  Above the snowy mountains, Orion's bright belt stars anchor a region of glowing interstellar clouds.  The Great Orion Nebula, a vast stellar nursery visible even to the unaided eye, shines near the center of the scene.  Surrounding it is the enormous arc of Barnard's Loop, a faint shell of ionized hydrogen gas spanning much of the constellation.  To the left, the round Rosette Nebula glows softly, while the grayish Witch Head Nebula hovers to the right, illuminated by nearby starlight.  Near the top, the orange supergiant Betelgeuse marks the hunter's shoulder.",
      "pt": "Erguendo-se sobre um vale congelado nas Montanhas Tatra, as conhecidas estrelas e nebulosas de Órion dominam esta ampla paisagem noturna.  A foto profunda em destaque foi tirada na cordilheira mais alta do sul da Polônia no mês passado, onde o céu escuro e o terreno alpino se combinaram para revelar a beleza acidentada da Terra e a estrutura da nossa galáxia.  Acima das montanhas nevadas, as estrelas brilhantes do cinturão de Órion ancoram uma região de nuvens interestelares brilhantes.  A Grande Nebulosa de Órion, um vasto berçário estelar visível até a olho nu, brilha perto do centro da cena.  Ao seu redor está o enorme arco do Loop de Barnard, uma tênue concha de gás hidrogênio ionizado que abrange grande parte da constelação.  À esquerda, a Nebulosa Roseta redonda brilha suavemente, enquanto a Nebulosa Cabeça de Bruxa acinzentada paira à direita, iluminada pela luz das estrelas próximas.  Perto do topo, a supergigante laranja Betelgeuse marca o ombro do caçador."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/OrionTatras_Bubak_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/OrionTatras_Bubak_2048.jpg",
    "copyright": ", Włodzimierz Bubak; , Text: Ogetay Kayali , (MTU) ,"
  },
  {
    "date": "2026-01-26",
    "title": {
      "en": "NGC 55: A Galaxy of Nebulas",
      "pt": "NGC 55: Uma Galáxia de Nebulosas"
    },
    "explanation": {
      "en": "Can you see nebulas in other galaxies?  Yes, some nebulas shine brightly enough -- if you know how to look.  Clouds of hydrogen and oxygen emit light at very specific colors, and by isolating them, astronomers and astrophotographers can reveal structures that would otherwise be too faint to notice.  This deep, 50-hour exposure highlights glowing hydrogen (red) and oxygen (blue) across galaxy NGC 55, viewed nearly edge-on.  Also known as the String of Pearls Galaxy, NGC 55 is often compared to our Milky Way's satellite galaxy the Large Magellanic Cloud (LMC), although NGC 55 lies much farther away at about 6.5 million light-years.  The resulting image uncovers a sprinkling of emission nebulas within and sometimes above the galaxy's dusty disk, offering a detailed look at distant star-forming regions.    Jigsaw Galaxy: Astronomy Puzzle of the Day",
      "pt": "Você pode ver nebulosas em outras galáxias?  Sim, algumas nebulosas brilham bastante – se você souber como olhar.  Nuvens de hidrogénio e oxigénio emitem luz em cores muito específicas e, ao isolá-las, os astrónomos e astrofotógrafos podem revelar estruturas que, de outra forma, seriam demasiado ténues para serem notadas.  Esta exposição profunda de 50 horas destaca o hidrogênio (vermelho) e o oxigênio (azul) brilhantes em toda a galáxia NGC 55, vista quase de lado.  Também conhecida como Galáxia do Colar de Pérolas, a NGC 55 é frequentemente comparada à galáxia satélite da nossa Via Láctea, a Grande Nuvem de Magalhães (LMC), embora a NGC 55 esteja muito mais distante, a cerca de 6,5 milhões de anos-luz.  A imagem resultante revela uma série de nebulosas de emissão dentro e por vezes acima do disco de poeira da galáxia, oferecendo uma visão detalhada de regiões distantes de formação estelar.    Galáxia Jigsaw: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Ngc55_Promper_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Ngc55_Promper_3686.jpg",
    "copyright": ", Wolfgang Promper; , Text: Ogetay Kayali , (MTU)  ,"
  },
  {
    "date": "2026-01-25",
    "title": {
      "en": "Phobos: Doomed Moon of Mars",
      "pt": "Fobos: Lua Condenada de Marte"
    },
    "explanation": {
      "en": "This moon is doomed. Mars, the red planet named for the Roman god of war, has two tiny moons, Phobos and Deimos, whose names are derived from the Greek for Fear and Panic. These Martian moons may well be captured asteroids originating in the main asteroid belt between Mars and Jupiter or perhaps from even more distant reaches of our Solar System. The larger moon, Phobos, is indeed seen to be a cratered, asteroid-like object in this stunning color image from the robotic Mars Reconnaissance Orbiter, which can image objects as small as 10 meters. But Phobos orbits so close to Mars - about 5,800 kilometers above the surface compared to 400,000 kilometers for our Moon - that gravitational tidal forces are dragging it down. In perhaps 50 million years, Phobos is expected to disintegrate into a ring of debris.",
      "pt": "Esta lua está condenada. Marte, o planeta vermelho que leva o nome do deus romano da guerra, tem duas pequenas luas, Fobos e Deimos, cujos nomes são derivados do grego para Medo e Pânico. Estas luas marcianas podem muito bem ser asteróides capturados originários do principal cinturão de asteróides entre Marte e Júpiter ou talvez de regiões ainda mais distantes do nosso Sistema Solar. A lua maior, Fobos, é de fato vista como um objeto semelhante a um asteróide com crateras nesta impressionante imagem colorida da robótica Mars Reconnaissance Orbiter, que pode fotografar objetos tão pequenos quanto 10 metros. Mas Fobos orbita tão perto de Marte - cerca de 5.800 quilómetros acima da superfície, em comparação com os 400.000 quilómetros da nossa Lua - que as forças gravitacionais das marés estão a arrastá-la para baixo. Em talvez 50 milhões de anos, espera-se que Fobos se desintegre num anel de detritos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Phobos_MRO_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Phobos_MRO_3374.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-24",
    "title": {
      "en": "Earthset from Orion",
      "pt": "Planeta Terra de Orion"
    },
    "explanation": {
      "en": "ght billion people are about to disappear in this snapshot from space taken on 2022 November 21. On the sixth day of the Artemis I mission, their home world is setting behind the Moon's bright edge as viewed by an external camera on the outbound Orion spacecraft. Orion was headed for a powered flyby that took it to within 130 kilometers of the lunar surface. Velocity gained in the flyby maneuver was used to reach a distant retrograde orbit around the Moon. That orbit is considered distant because it's another 92,000 kilometers beyond the Moon, and retrograde because the spacecraft orbited in the opposite direction of the Moon's orbit around planet Earth. Swinging around the Moon, Orion reached a maximum distance (just over 400,000 kilometers) from Earth on 2022 November 28, exceeding a record set by Apollo 13 for most distant spacecraft designed for human space exploration. The Artemis II mission, carrying 4 astronauts around the moon and back again, is due to launch as early as February 6.",
      "pt": "Cerca de oito bilhões de pessoas estão prestes a desaparecer nesta foto tirada do espaço em 21 de novembro de 2022. No sexto dia da missão Artemis I, seu mundo natal está situado atrás da borda brilhante da Lua, conforme visto por uma câmera externa na espaçonave Orion. Orion estava se dirigindo para um sobrevôo motorizado que o levou a 130 quilômetros da superfície lunar. A velocidade adquirida na manobra de sobrevôo foi usada para alcançar uma órbita retrógrada distante ao redor da Lua. Essa órbita é considerada distante porque está a outros 92.000 quilômetros além da Lua, e retrógrada porque a espaçonave orbitou na direção oposta da órbita da Lua ao redor do planeta Terra. Girando em torno da Lua, Orion atingiu uma distância máxima (pouco mais de 400.000 quilômetros) da Terra em 28 de novembro de 2022, excedendo um recorde estabelecido pela Apollo 13 para a nave espacial mais distante projetada para exploração espacial humana. A missão Artemis II, que transporta quatro astronautas ao redor da Lua e de volta, deve ser lançada já em 6 de fevereiro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/earthset-snap01.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/earthset-snap00.png",
    "copyright": null
  },
  {
    "date": "2026-01-23",
    "title": {
      "en": "Planetary Nebula Abell 7",
      "pt": "Nebulosa Planetária Abell 7"
    },
    "explanation": {
      "en": "Very faint planetary nebula Abell 7 is about 1,800 light-years distant. It lies just south of Orion in planet Earth's skies toward the constellation Lepus, The Hare. Posing with scattered Milky Way stars, its generally simple spherical shape about 8 light-years in diameter is revealed in this deep telescopic image. The beautiful and complex shapes seen within the cosmic cloud are visually enhanced by the use of long exposures and narrowband filters that capture emission from hydrogen and oxygen atoms. Otherwise Abell 7 would be much too faint to be appreciated by eye. A planetary nebula represents a very brief final phase in stellar evolution that our own Sun will experience 5 billion years hence, as the nebula's central, once sun-like star shrugs off its outer layers. Abell 7 itself is estimated to be 20,000 years old. But its central star, seen here as a fading white dwarf, is some 10 billion years old.",
      "pt": "A nebulosa planetária muito fraca Abell 7 está a cerca de 1.800 anos-luz de distância. Situa-se logo ao sul de Órion, nos céus do planeta Terra, em direção à constelação de Lepus, A Lebre. Posando com estrelas dispersas da Via Láctea, a sua forma esférica geralmente simples, com cerca de 8 anos-luz de diâmetro, é revelada nesta imagem telescópica profunda. As belas e complexas formas vistas dentro da nuvem cósmica são visualmente melhoradas pelo uso de longas exposições e filtros de banda estreita que capturam as emissões dos átomos de hidrogênio e oxigênio. Caso contrário, o Abell 7 seria muito fraco para ser apreciado a olho nu. Uma nebulosa planetária representa uma fase final muito breve na evolução estelar que o nosso próprio Sol experimentará daqui a 5 mil milhões de anos, à medida que a estrela central da nebulosa, outrora semelhante ao Sol, encolhe as suas camadas exteriores. O próprio Abell 7 tem cerca de 20.000 anos. Mas a sua estrela central, vista aqui como uma anã branca em extinção, tem cerca de 10 mil milhões de anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Abell7pugh1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Abell7pugh.jpg",
    "copyright": "Martin Pugh"
  }
]