[
  {
    "date": "2025-04-20",
    "title": {
      "en": "The Orion Nebula in Visible and Infrared",
      "pt": "A nebulosa Orion em visível e infravermelho"
    },
    "explanation": {
      "en": "The Great Nebula in Orion is a colorful place.  Visible to the unaided eye, it appears as a small fuzzy patch in the constellation of Orion.  Long exposure, multi-wavelength images like this, however, show the Orion Nebula to be a busy neighborhood of young stars, hot gas, and dark dust.  This digital composite features not only three colors of visible light but four colors of infrared light taken by NASA's orbiting Spitzer Space Telescope as well.  The power behind much of the Orion Nebula (M42) is the Trapezium - four of the brightest stars in the nebula.  Many of the filamentary structures visible are actually shock waves - fronts where fast moving material encounters slow moving gas.  The Orion Nebula spans about 40 light years and is located about 1500 light years away in the same spiral arm of our Galaxy as the Sun.",
      "pt": "A grande nebulosa em Orion é um lugar colorido.  Visível ao olho sem ajuda, ele aparece como um pequeno remendo difuso na constelação de Orion.  Exposição longa, imagens de vários comprimentos de onda como essa, no entanto, mostram que a nebulosa Orion é um bairro movimentado de estrelas jovens, gás quente e poeira escura.  Este composto digital apresenta não apenas três cores de luz visível, mas também quatro cores de luz infravermelha tirada pelo telescópio espacial Spitzer da NASA.  O poder por trás de grande parte da nebulosa Orion (M42) é o trapézio - quatro das estrelas mais brilhantes da nebulosa.  Muitas das estruturas filamentárias visíveis são na verdade ondas de choque - frentes onde o material em movimento rápido encontra gás lento.  A nebulosa Orion abrange cerca de 40 anos -luz e está localizada a cerca de 1500 anos -luz de distância no mesmo braço espiral de nossa galáxia que o Sol."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/M42_SpitzerCzernetz_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/M42_SpitzerCzernetz_2000.jpg",
    "copyright": "Infrared: NASA, Spitzer Space Telescope;, Visible: , Oliver Czernetz, Siding Spring Obs.,"
  },
  {
    "date": "2025-04-19",
    "title": {
      "en": "Painting with Jupiter",
      "pt": "Pintura com Júpiter"
    },
    "explanation": {
      "en": "In digital brush strokes, Jupiter's signature atmospheric bands and vortices were used to form this interplanetary post-impressionist work of art. The creative image from citizen scientist Rick Lundh uses data from the Juno spacecraft's JunoCam. To paint on the digital canvas, a JunoCam image with contrasting light and dark tones was chosen for processing and an oil-painting software filter applied. The image data was captured during perijove 10. That was Juno's December 16, 2017 close encounter with the solar system's ruling gas giant. At the time the spacecraft was cruising about 13,000 kilometers above northern Jovian cloud tops. Now in an extended mission, Juno has explored Jupiter and its moons since entering orbit around Jupiter in July of 2016.",
      "pt": "Em pinceladas digitais, as bandas e vórtices atmosféricos de Júpiter foram usados ​​para formar essa obra de arte pós-impressionista interplanetária. A imagem criativa do cientista do cidadão Rick Lundh usa dados da estreita Juno SpaceCraft. Para pintar na tela digital, foi escolhida uma imagem de Junocam com tons claros e escuros contrastantes para o processamento e um filtro de software de pintura a óleo. Os dados da imagem foram capturados durante o Perijove 10. Esse foi o encontro próximo de Juno em 16 de dezembro de 2017 com a gigante do gás dominante do sistema solar. Na época, a nave espacial estava cruzando cerca de 13.000 quilômetros acima do topo da nuvem do norte da Joviana. Agora em uma missão estendida, Juno explorou Júpiter e suas luas desde que entrou em órbita em torno de Júpiter em julho de 2016."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/PIA21983JupiterLundh1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/PIA21983JupiterLundh.jpg",
    "copyright": "Public Domain"
  },
  {
    "date": "2025-04-18",
    "title": {
      "en": "Comet C/2025 F2 SWAN",
      "pt": "Cometa C/2025 F2 SWAN"
    },
    "explanation": {
      "en": "In late March, the comet now designated C/2025 F2 SWAN was found independently by citizen scientists Vladimir Bezugly, Michael Mattiazzo, and Rob Matson while examining publicly available image data from the Solar Wind ANisotropies (SWAN) camera on the sun-staring SOHO spacecraft. Comet SWAN's coma, its greenish color a signature of diatomic carbon molecules fluorescing in sunlight, is at lower left in this telescopic image. SWAN's faint ion tail extends nearly two degrees toward the upper right across the field of view. The interplanetary scene was captured in clear but moonlit skies from June Lake, California on April 14. Seen against background of stars toward the constellation Andromeda, the comet was then some 10 light-minutes from our fair planet. Now a target for binoculars and small telescopes in northern hemisphere morning skies this comet SWAN is headed for a perihelion, its closest approach to the Sun, on May 1. That will bring this visitor from the distant Oort cloud almost as close to the Sun as the orbit of inner planet Mercury.",
      "pt": "No final de março, o cometa, agora designado C/2025 F2 SWAN, foi encontrado de forma independente pelos cientistas cidadãos Vladimir Bezugly, Michael Mattiazzo e Rob Matson enquanto examinavam dados de imagens disponíveis publicamente da câmara Solar Wind ANisotropies (SWAN) na nave espacial SOHO, que observa o Sol. A cabeleira do cometa SWAN, cuja cor esverdeada é uma assinatura de moléculas de carbono diatómico fluorescentes na luz solar, está no canto inferior esquerdo desta imagem telescópica. A ténue cauda de iões do SWAN estende-se quase dois graus em direção ao canto superior direito do campo de visão. A cena interplanetária foi captada em céus limpos, mas iluminados pela lua, em June Lake, na Califórnia, a 14 de abril. Visto contra o fundo de estrelas em direção à constelação de Andrómeda, o cometa estava a cerca de 10 minutos-luz do nosso belo planeta. Agora um alvo para binóculos e pequenos telescópios nos céus matinais do hemisfério norte, este cometa SWAN dirige-se para um periélio, a sua maior aproximação ao Sol, no dia 1 de maio. Isto levará este visitante da longínqua nuvem de Oort quase tão perto do Sol como a órbita do planeta interior Mercúrio."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/C2025_F2SWAN_20250414_DEBartlett1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/C2025_F2SWAN_20250414_DEBartlett.jpg",
    "copyright": "NASA, JPL-Caltech, SwRI, MSSS; Processing: Rick Lundh"
  },
  {
    "date": "2025-04-17",
    "title": {
      "en": "Virgo Cluster Galaxies",
      "pt": "Galáxias do Enxame de Virgem"
    },
    "explanation": {
      "en": "Galaxies of the Virgo Cluster are scattered across this nearly 4 degree wide telescopic field of view. About 50 million light-years distant, the Virgo Cluster is the closest large galaxy cluster to our own local galaxy group. Prominent here are Virgo's bright elliptical galaxies from the Messier catalog, M87 at bottom left, and M86 and M84 near center right. M86 and M84 are recognized as part of Markarian's Chain, the visually striking line-up of galaxies on the that runs through the upper portion of this frame. Near the middle of the chain lies an intriguing interacting pair of galaxies, NGC 4438 and NGC 4435, known to some as Markarian's Eyes. Still, giant elliptical galaxy M87 dominates the Virgo cluster. It's the home of a super massive black hole, the first black hole ever imaged by planet Earth's Event Horizon Telescope.",
      "pt": "As galáxias do Enxame de Virgem estão espalhadas por este campo de visão telescópico de quase 4 graus de largura. A cerca de 50 milhões de anos-luz de distância, o Enxame de Virgem é o grande enxame de galáxias mais próximo do nosso grupo local de galáxias. Destacam-se aqui as brilhantes galáxias elípticas de Virgem do catálogo Messier, M87 no canto inferior esquerdo, e M86 e M84 perto do centro à direita. M86 e M84 são reconhecidas como parte da Cadeia de Markarian, o alinhamento visualmente impressionante de galáxias que atravessa a parte superior deste enquadramento. Perto do meio da cadeia encontra-se um intrigante par de galáxias interativas, NGC 4438 e NGC 4435, conhecidas por alguns como Olhos de Markarian. Ainda assim, a galáxia elíptica gigante M87 domina o enxame de Virgem. É o lar de um buraco negro supermassivo, o primeiro buraco negro alguma vez fotografado pelo Telescópio Event Horizon do planeta Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/LRGB_final_corrected1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/LRGB_final_corrected2048.jpg",
    "copyright": "Daniel Adibi"
  },
  {
    "date": "2025-04-16",
    "title": {
      "en": "Halo of the Cat's Eye",
      "pt": "Halo do Olho de Gato"
    },
    "explanation": {
      "en": "What created the unusual halo around the Cat's Eye Nebula? No one is sure. What is sure is that the Cat's Eye Nebula (NGC 6543) is one of the best known planetary nebulae on the sky. Although haunting symmetries are seen in the bright central region, this image was taken to feature its intricately structured outer halo, which spans over three light-years across. Planetary nebulae have long been appreciated as a final phase in the life of a Sun-like star. Only recently however, have some planetaries been found to have expansive halos, likely formed from material shrugged off during earlier puzzling episodes in the star's evolution. While the planetary nebula phase is thought to last for around 10,000 years, astronomers estimate the age of the outer filamentary portions of the Cat's Eye Nebula's halo to be 50,000 to 90,000 years.",
      "pt": "O que criou o halo invulgar em redor da Nebulosa Olho de Gato? Ninguém tem a certeza. O que é certo é que a Nebulosa Olho de Gato (NGC 6543) é uma das nebulosas planetárias mais conhecidas do céu. Embora se vejam simetrias assustadoras na região central brilhante, esta imagem foi tirada para mostrar o seu halo exterior intrincadamente estruturado, que se estende por mais de três anos-luz de diâmetro. As nebulosas planetárias são há muito consideradas uma fase final na vida de uma estrela semelhante ao Sol. Só recentemente, no entanto, se descobriu que alguns planetários possuem halos expansivos, provavelmente formados a partir de material descartado durante episódios intrigantes anteriores na evolução da estrela. Embora se acredite que a fase de nebulosa planetária dure cerca de 10.000 anos, os astrónomos estimam que a idade das porções filamentosas externas do halo da Nebulosa Olho de Gato seja de 50.000 a 90.000 anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/CatsEyeWide_Niittee_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/CatsEyeWide_Niittee_960.jpg",
    "copyright": "Taavi Niittee (Tõrva Astronomy Club)"
  },
  {
    "date": "2025-04-15",
    "title": {
      "en": "Planetary Nebula NGC 1514 from Webb",
      "pt": "Nebulosa Planetária NGC 1514 de Webb"
    },
    "explanation": {
      "en": "What happens when a star runs out of nuclear fuel? For stars like our Sun, the center condenses into a white dwarf while the outer atmosphere is expelled into space to appear as a planetary nebula. The expelled outer atmosphere of planetary nebula NGC 1514 appears to be a jumble of bubbles -- when seen in visible light. But the view from the James Webb Space Telescope in infrared, as featured here, confirms a different story: in this light the nebula shows a distinct hourglass shape, which is interpreted as a cylinder seen along a diagonal. If you look closely at the center of the nebula, you can also see a bright central star that is part of a binary system. More observations might better reveal how this nebula is evolving and how the central stars are working together to produce the interesting cylinder and bubbles observed.",
      "pt": "O que acontece quando uma estrela fica sem combustível nuclear? Para estrelas como o nosso Sol, o centro condensa-se numa anã branca, enquanto a atmosfera exterior é expelida para o espaço, surgindo como uma nebulosa planetária. A atmosfera exterior expelida da nebulosa planetária NGC 1514 parece ser um amontoado de bolhas — quando vista à luz visível. Mas a visão do Telescópio Espacial James Webb em infravermelhos, tal como aqui apresentada, confirma uma história diferente: sob esta luz, a nebulosa mostra uma forma distinta de ampulheta, que é interpretada como um cilindro visto ao longo de uma diagonal. Se olhar atentamente para o centro da nebulosa, também poderá ver uma estrela central brilhante que faz parte de um sistema binário. Mais observações poderão revelar melhor como esta nebulosa está a evoluir e como as estrelas centrais estão a trabalhar em conjunto para produzir o interessante cilindro e as bolhas observadas."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/NGC1514_WebbSchmidt_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/NGC1514_WebbSchmidt_1983.jpg",
    "copyright": "NASA, ESA, CSA, M. E. Ressler (JPL) et al.; Processing: Judy Schmidt"
  }
]