[
  {
    "date": "2025-09-11",
    "title": {
      "en": "The Umbra of Earth",
      "pt": "A Umbra da Terra"
    },
    "explanation": {
      "en": "The dark, inner shadow of planet Earth is called the umbra. Shaped like a cone extending into space, it has a circular cross section most easily seen during a lunar eclipse. And on the night of September 7/8 the Full Moon passed near the center of Earth's umbral cone, entertaining eclipse watchers around much of our fair planet, including parts of Antarctica, Australia, Asia, Europe, and Africa. Recorded from Zhangjiakou City, China, this timelapse composite image uses successive pictures from the total lunar eclipse, progressing left to right, to reveal the curved cross-section of the umbral shadow sliding across the Moon. Sunlight scattered by the atmosphere into Earth's umbra causes the lunar surface to appear reddened during totality. But close to the umbra's edge, the limb of the eclipsed Moon shows a distinct blue hue. The blue eclipsed moonlight originates as rays of sunlight pass through layers high in the upper stratosphere, colored by ozone that scatters red light and transmits blue. In the total phase of this leisurely lunar eclipse, the Moon was completely within the Earth's umbra for about 83 minutes.",
      "pt": "A sombra escura e interior do planeta Terra é chamada de Umbra. Em forma de um cone que se estende ao espaço, ele tem uma seção transversal circular mais facilmente vista durante um eclipse lunar. E na noite de 7/8 de setembro, a lua cheia passou perto do centro do cone da Terra, divertindo os observadores eclipse em grande parte do nosso planeta justo, incluindo partes da Antártica, Austrália, Ásia, Europa e África. Gravado na cidade de Zhangjiakou, China, esta imagem composta de timelapse usa imagens sucessivas do eclipse lunar total, progredindo da esquerda para a direita, para revelar a seção transversal curva da sombra umbral deslizando pela lua. A luz solar espalhada pela atmosfera na Umbra da Terra faz com que a superfície lunar pareça avermelhada durante a totalidade. Mas perto da borda da Umbra, o membro da lua eclipsada mostra um tom azul distinto. O luar eclipsado azul se origina quando os raios da luz solar passam por camadas altas na estratosfera superior, colorida por ozônio que espalha a luz vermelha e transmite azul. Na fase total deste eclipse lazer lazer, a lua estava completamente dentro da Umbra da Terra por cerca de 83 minutos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/UmbraEarth1050.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/UmbraEarth.jpg",
    "copyright": "Wang Letian"
  },
  {
    "date": "2025-09-10",
    "title": {
      "en": "The Great Lacerta Nebula",
      "pt": "A grande nebulosa de Lacerta"
    },
    "explanation": {
      "en": "It is one of the largest nebulas on the sky -- why isn't it better known? Roughly the same angular size as the Andromeda Galaxy, the Great Lacerta Nebula can be found toward the constellation of the Lizard (Lacerta). The emission nebula is difficult to see with wide-field binoculars because it is so faint, but also usually difficult to see with a large telescope because it is so great in angle -- spanning about three degrees. The depth, breadth, waves, and beauty of the nebula -- cataloged as Sharpless 126 (Sh2-126) -- can best be seen and appreciated with a long duration camera exposure. The featured image is one such combined exposure -- in this case taken over three nights in August through dark skies in Moses Lake, Washington, USA. The hydrogen gas in the Great Lacerta Nebula glows red because it is excited by light from the bright star 10 Lacertae, one of the bright blue stars just to the left of the red-glowing nebula's center.  Most of the stars and nebula are about 1,200 light years distant.    Jigsaw Universe: Astronomy Puzzle of the Day",
      "pt": "É uma das maiores nebulas do céu - por que não é mais conhecido? Aproximadamente o mesmo tamanho angular que a galáxia de Andrômeda, a grande nebulosa de Lacerta pode ser encontrada na constelação do lagarto (Lacerta). A nebulosa de emissão é difícil de ver com binóculos de campo largo, porque é muito fraco, mas também geralmente difícil de ver com um grande telescópio porque é muito bom em ângulo-abrange cerca de três graus. A profundidade, amplitude, ondas e beleza da nebulosa-catalogadas como Sharpless 126 (SH2-126)-podem ser melhor vistas e apreciadas com uma exposição à câmera de longa duração. A imagem em destaque é uma dessas exposições combinadas - neste caso, levada ao longo de três noites em agosto através do Dark Skies em Moses Lake, Washington, EUA. O gás de hidrogênio na grande nebulosa Lacerta brilha vermelho porque é excitada pela luz da estrela brilhante 10 Lacertae, uma das estrelas azuis brilhantes, à esquerda do centro da nebulosa de eliminação vermelha.  A maioria das estrelas e nebulosa são cerca de 1.200 anos -luz de distância.    Universo de Jigsaw: quebra -cabeça da astronomia do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/GrLacerta_Moehring_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/GrLacerta_Moehring_5509.jpg",
    "copyright": ", Ian Moehring & Kevin Roylance ,"
  },
  {
    "date": "2025-09-09",
    "title": {
      "en": "Up from the Earth: Gigantic Jet Lightning",
      "pt": "Da terra: gigantesca Lightning"
    },
    "explanation": {
      "en": "What's that rising up from the Earth? When circling the Earth on the International Space Station early in July, astronaut Nicole Ayers saw an unusual type of lightning rising up from the Earth: a gigantic jet. The powerful jet appears near the center of the featured image in red, white, and blue. Giant jet lightning has only been known about for the past 25 years. The atmospheric jets are associated with thunderstorms and extend upwards towards Earth's ionosphere.  The lower part of the frame shows the Earth at night, with Earth's thin atmosphere tinted green from airglow. City lights are visible, sometimes resolved, but usually creating diffuse white glows in intervening clouds.  The top of the frame reveals distant stars in the dark night sky. The nature of gigantic jets and their possible association with other types of Transient Luminous Events (TLEs) such as blue jets and red sprites remain active topics of research.",
      "pt": "O que está se levantando da terra? Ao circular a terra na estação espacial internacional no início de julho, a astronauta Nicole Ayers viu um tipo incomum de raios subindo da terra: um jato gigantesco. O poderoso jato aparece perto do centro da imagem em destaque em vermelho, branco e azul. O gigante Jet Lightning é conhecido apenas nos últimos 25 anos. Os jatos atmosféricos estão associados a tempestades e se estendem para cima em direção à ionosfera da Terra.  A parte inferior do quadro mostra a terra à noite, com a atmosfera fina da Terra verde colorido do Airglow. As luzes da cidade são visíveis, às vezes resolvidas, mas geralmente criando brilhos brancos difusos em nuvens intervenientes.  O topo da moldura revela estrelas distantes no céu noturno escuro. A natureza dos jatos gigantescos e sua possível associação com outros tipos de eventos luminosos transitórios (TLEs), como jatos azuis e sprites vermelhos, continuam sendo tópicos ativos de pesquisa."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/JetIss_nasa_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/JetIss_nasa_6604.jpg",
    "copyright": null
  },
  {
    "date": "2025-09-08",
    "title": {
      "en": "IRAS 04302: Butterfly Disk Planet Formation",
      "pt": "IRAS 04302: Formação do Planeta de Disco Butterfly"
    },
    "explanation": {
      "en": "This butterfly can hatch planets. The nebula fanning out from the star IRAS 04302+2247 may look like the wings of a butterfly, while the vertical brown stripe down the center may look like the butterfly's body -- but together they indicate an active planet-forming system. The featured picture was captured recently in infrared light by the Webb Space Telescope. Pictured, the vertical disk is thick with the gas and dust from which planets form. The disk shades visible and (most) infrared light from the central star, allowing a good view of the surrounding dust that reflects out light. In the next few million years, the dust disk will likely fragment into rings through the gravity of newly hatched planets.  And a billion years from now, the remaining gas and dust will likely dissipate, leaving mainly the planets -- like in our Solar System.    Explore the Universe: Random APOD Generator",
      "pt": "Esta borboleta pode eclodir planetas. A nebulosa abanando as estrelas IRAS 04302+2247 pode parecer as asas de uma borboleta, enquanto a faixa marrom vertical no centro pode parecer o corpo da borboleta-mas juntos eles indicam um sistema de formação de planeta ativo. A imagem em destaque foi capturada recentemente em luz infravermelha pelo telescópio espacial Webb. Na foto, o disco vertical é grosso com o gás e a poeira da qual os planetas se formam. Os tons de disco visíveis e (a maioria) de luz infravermelha da estrela central, permitindo uma boa visão da poeira circundante que reflete a luz. Nos próximos milhões de anos, o disco de poeira provavelmente se fragmentará em anéis através da gravidade de planetas recém -eclodidos.  E daqui a um bilhão de anos, o gás e a poeira restantes provavelmente se dissiparão, deixando principalmente os planetas - como em nosso sistema solar.    Explore o universo: gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/IrasDisk_Webb_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/IrasDisk_Webb_2045.jpg",
    "copyright": null
  },
  {
    "date": "2025-09-07",
    "title": {
      "en": "All the Water on Planet Earth",
      "pt": "Toda a água no planeta Terra"
    },
    "explanation": {
      "en": "How much of planet Earth is made of water? Very little, actually. Although oceans of water cover about 70 percent of Earth's surface, these oceans are shallow compared to the Earth's radius. The featured illustration shows what would happen if all of the water on or near the surface of the Earth were bunched up into a ball. The radius of this ball would be only about 700 kilometers, less than half the radius of the Earth's Moon, but slightly larger than Saturn's moon Rhea which, like many moons in our outer Solar System, is mostly water ice. The next smallest ball depicts all of Earth's liquid fresh water, while the tiniest ball shows the volume of all of Earth's fresh-water lakes and rivers. How any of this water came to be on the Earth and whether any significant amount is trapped far beneath Earth's surface remain topics of research.",
      "pt": "Quanto do planeta Terra é feito de água? Muito pouco, na verdade. Embora os oceanos de água tenham cerca de 70 % da superfície da Terra, esses oceanos são rasos em comparação com o raio da Terra. A ilustração em destaque mostra o que aconteceria se toda a água na superfície ou perto da terra fosse agitada em uma bola. O raio dessa bola seria de apenas cerca de 700 quilômetros, menos da metade do raio da lua da Terra, mas um pouco maior que a lua de Saturno, que, como muitas luas em nosso sistema solar externo, é principalmente gelo aquático. A próxima bola menor mostra toda a água fresca líquida da Terra, enquanto a menor bola mostra o volume de todos os lagos e rios de água doce da Terra. Como alguma dessas água chegou a estar na Terra e se alguma quantidade significativa está presa bem sob a superfície da Terra continuam sendo tópicos de pesquisa."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/WaterlessEarth2_woodshole_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/WaterlessEarth2_woodshole_2520.jpg",
    "copyright": null
  },
  {
    "date": "2025-09-06",
    "title": {
      "en": "Sardinia Sunset",
      "pt": "Sardenha Sunset"
    },
    "explanation": {
      "en": "When the sun sets on September 7, the Full Moon will rise. And on that date denizens around much of our fair planet, including parts of Antarctica, Australia, Asia, Europe, and Africa can witness a total lunar eclipse, with the Moon completely immersed in Earth's shadow. As the bright Full Moon first enters Earth's shadow it will darken, finally taking on a reddish hue during the total eclipse phase. In fact, the color of the Moon during a total lunar eclipse is due to reddened light from sunrises and sunsets around planet Earth. The reddened sunlight is scattered by a dense atmosphere into the planet's otherwise dark central shadow. When the sun set on August 22, this telephoto snapshot of red skies, blue sea, and the Mangiabarche Lighthouse was captured from Sant'Antioco, Sardinia, Italy.",
      "pt": "Quando o sol se põe em 7 de setembro, a lua cheia subirá. E nessa data habitantes em torno de grande parte do nosso planeta justo, incluindo partes da Antártica, Austrália, Ásia, Europa e África, podem testemunhar um eclipse lunar total, com a lua completamente imersa na sombra da Terra. À medida que a lua cheia brilhante entra na sombra da Terra, ele escurece, finalmente assumindo um tom avermelhado durante a fase total do eclipse. De fato, a cor da lua durante um eclipse lunar total é devido à luz avermelhada do nascer e do pôr do sol ao redor do planeta Terra. A luz solar avermelhada é espalhada por uma atmosfera densa na sombra central escura do planeta. Quando o sol se pôs em 22 de agosto, este instantâneo telefoto de céu vermelho, mar azul e o farol de mangiabarche foi capturado de Sant'antioco, Sardenha, Itália."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/MangiabarcheTramonto1060.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/MangiabarcheTramonto.jpg",
    "copyright": "When the sun sets on September 7"
  },
  {
    "date": "2025-09-05",
    "title": {
      "en": "47 Tucanae: Globular Star Cluster",
      "pt": "47 Tucanae: cluster de estrelas globular"
    },
    "explanation": {
      "en": "Also known as NGC 104, 47 Tucanae is a jewel of the southern sky. Not a star but a dense cluster of stars, it roams the halo of our Milky Way Galaxy along with some 200 other globular star clusters. The second brightest globular cluster (after Omega Centauri) as seen from planet Earth, 47 Tuc lies about 13,000 light-years away. It can be spotted with the naked eye close on the sky to the Small Magellanic Cloud in the constellation of the Toucan. The dense cluster is made up of hundreds of thousands of stars in a volume only about 120 light-years across. Red giant stars on the outskirts of the cluster are easy to pick out as yellowish stars in this sharp telescopic portrait. Tightly packed globular star cluster 47 Tuc is also home to a star with the closest known orbit around a black hole.",
      "pt": "Também conhecido como NGC 104, 47 Tucanae é uma jóia do céu sul. Não é uma estrela, mas um denso conjunto de estrelas, ele percorre a auréola de nossa galáxia da Via Láctea, juntamente com cerca de 200 outros aglomerados de estrelas globulares. O segundo cluster globular mais brilhante (depois de Omega Centauri), como visto no planeta Terra, 47 TUC fica a cerca de 13.000 anos-luz de distância. Pode ser visto com o olho nu próximo no céu até a pequena nuvem de magellanic na constelação do tucano. O denso cluster é composto de centenas de milhares de estrelas em um volume de apenas 120 anos-luz de diâmetro. Estrelas gigantes vermelhas nos arredores do cluster são fáceis de escolher como estrelas amareladas neste retrato telescópico afiado. O cluster de estrelas globular bem compactado 47 TUC também abriga uma estrela com a órbita mais próxima conhecida em torno de um buraco negro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/crtastro_0352_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/crtastro_0352.jpg",
    "copyright": "Carlos Taylor"
  },
  {
    "date": "2025-09-04",
    "title": {
      "en": "NGC 4565: Galaxy on Edge",
      "pt": "NGC 4565: Galaxy On Edge"
    },
    "explanation": {
      "en": "Magnificent spiral galaxy NGC 4565 is viewed edge-on from planet Earth. Also known as the Needle Galaxy for its narrow profile, bright NGC 4565 is a stop on many telescopic tours of the northern sky, in the faint but well-groomed constellation Coma Berenices. This sharp, colorful image reveals the galaxy's boxy, bulging central core cut by obscuring dust lanes that lace NGC 4565's thin galactic plane. NGC 4565 lies around 40 million light-years distant while the spiral galaxy itself spans some 100,000 light-years.  That's about the size of our own Milky Way. Easily spotted with small telescopes, deep sky enthusiasts consider NGC 4565 to be a prominent celestial masterpiece Messier missed.",
      "pt": "A magnífica Galaxy Spiral NGC 4565 é vista de borda do planeta Terra. Também conhecida como Galaxia de agulha por seu perfil estreito, o Bright NGC 4565 é uma parada em muitos passeios telescópicos do céu do norte, na constelação fraca, mas bem criada, coma brerenices. Esta imagem nítida e colorida revela o corte central central da galáxia e abaulada, obscurecendo as faixas de poeira que rendem o plano galáctico fino do NGC 4565. O NGC 4565 fica cerca de 40 milhões de anos-luz de distância, enquanto a própria galáxia em espiral abrange cerca de 100.000 anos-luz.  Isso é sobre o tamanho de nossa própria Via Láctea. Facilmente visto com pequenos telescópios, os entusiastas do céu profundo consideram o NGC 4565 como uma proeminente obra -prima celestial Messier perdeu."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/NGC4565_APOD_sRGB1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/NGC4565_APOD_sRGB.jpg",
    "copyright": "José Rodrigues"
  },
  {
    "date": "2025-09-03",
    "title": {
      "en": "Cir X-1: Jets in the Africa Nebula",
      "pt": "CIR X-1: Jatos na nebulosa da África"
    },
    "explanation": {
      "en": "How soon do jets form when a supernova gives birth to a neutron star?  The Africa Nebula provides clues.  This supernova remnant surrounds Circinus X-1, an X-ray emitting neutron star and the companion star it orbits.  The image, from the ThunderKAT collaboration on the MeerKAT radio telescope situated in South Africa, shows the bright core-and-lobe structure of Cir X-1’s currently active jets inside the nebula.  A mere 4600 years old, Cir X-1 could be the \"Little Sister\" of microquasar SS 433*.  However, the newly discovered bubble exiting from a ring-like hole in the upper right of the nebula, along with a ring to the bottom left, demonstrate that other jets previously existed.  Computer simulations indicate those jets formed within 100 years of the explosion and lasted up to 1000 years.  Surprisingly, to create the observed bubble, the jets need to be more powerful than young neutron stars were previously thought to produce.   Open Science: Browse 3,700+ codes in the Astrophysics Source Code Library",
      "pt": "Em quanto tempo os jatos se formam quando uma supernova dá à luz uma estrela de nêutrons?  A nebulosa da África fornece pistas.  Este remanescente de supernova envolve o Circinus X-1, uma estrela de nêutrons emissor de raios-X e a estrela do Companion It orbita.  A imagem, da colaboração Thunderkat no Radioselescópio Meerkat, situado na África do Sul, mostra a estrutura brilhante e lobo dos jatos atualmente ativos do CIR X-1 dentro da nebulosa.  Meros 4600 anos, o CIR X-1 poderia ser a \"irmãzinha\" do Microquasar SS 433*.  No entanto, a bolha recém-descoberta saindo de um orifício em forma de anel no canto superior direito da nebulosa, juntamente com um anel ao canto inferior esquerdo, demonstram que outros jatos existiam anteriormente.  Simulações de computador indicam os jatos formados dentro de 100 anos após a explosão e duraram até 1000 anos.  Surpreendentemente, para criar a bolha observada, os jatos precisam ser mais poderosos do que as jovens estrelas de nêutrons foram anteriormente que produziam.   Ciência aberta: Procure mais de 3.700 códigos na Biblioteca de Código Fonte Astrofísica"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/CirX1_English_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/CirX1_English_960.jpg",
    "copyright": null
  },
  {
    "date": "2025-09-02",
    "title": {
      "en": "The Horsehead and Flame Nebulas",
      "pt": "As nebulas de cavalo e chama"
    },
    "explanation": {
      "en": "The Horsehead Nebula is one of the most famous nebulae on the sky.  It is visible as the dark indentation to the orange emission nebula at the far right of the featured picture.  The horse-head feature is dark because it is really an opaque dust cloud that lies in front of the bright emission nebula. Like clouds in Earth's atmosphere, this cosmic cloud has assumed a recognizable shape by chance.  After many thousands of years, the internal motions of the cloud will surely alter its appearance.  The emission nebula's orange color is caused by electrons recombining with protons to form hydrogen atoms.  Toward the lower left of the image is the Flame Nebula, an orange-tinged nebula that also contains intricate filaments of dark dust.",
      "pt": "A nebulosa Horsehead é uma das nebulosas mais famosas do céu.  É visível como o recuo escuro da nebulosa de emissão de laranja à direita da foto em destaque.  O recurso de cabeça de cavalo está escuro porque é realmente uma nuvem opaca de poeira que fica em frente à nebulosa de emissão brilhante. Como nuvens na atmosfera da Terra, essa nuvem cósmica assumiu uma forma reconhecível por acaso.  Depois de muitos milhares de anos, os movimentos internos da nuvem certamente alterarão sua aparência.  A cor laranja da nebulosa emissão é causada por elétrons recombinando com prótons para formar átomos de hidrogênio.  Para o canto inferior esquerdo da imagem, está a nebulosa da chama, uma nebulosa de laranja que também contém filamentos complexos de poeira escura."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/OrionHorseHead_Stern_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/OrionHorseHead_Stern_5842.jpg",
    "copyright": ", Daniel Stern,"
  },
  {
    "date": "2025-09-01",
    "title": {
      "en": "Callisto: Dirty Battered Iceball",
      "pt": "Callisto: Iceball sujo de gelo"
    },
    "explanation": {
      "en": "Its surface is the most densely cratered in the Solar System -- but what's inside?  Jupiter's moon Callisto is a battered ball of dirty ice that is larger than the planet Mercury. It was visited by NASA's Galileo spacecraft in the 1990s and 2000s, but the recently reprocessed featured image is from a flyby of NASA's Voyager 2 in 1979.  The moon would appear darker if it weren't for the tapestry of light-colored fractured surface ice created by eons of impacts. The interior of Callisto is potentially even more interesting because therein might lie an internal layer of liquid water. This potential underground sea is a candidate to harbor life -- similar with sister moons Europa and Ganymede.  Callisto is slightly larger than Luna, Earth's Moon, but because of its high ice content is slightly less massive. ESA's JUICE and NASA's Europa Clipper missions are now headed out to Jupiter to better investigate its largest moons.",
      "pt": "Sua superfície é a mais densamente craterada no sistema solar - mas o que está dentro?  A Lua Callisto de Júpiter é uma bola de gelo sujo que é maior que o planeta Mercury. Foi visitado pela espaçonave Galileo da NASA nas décadas de 1990 e 2000, mas a imagem em destaque recentemente reprocessada é de um sépito do Voyager 2 da NASA em 1979. A lua pareceria mais escura se não fosse a tapeçaria de gelo de fraturado fraturado de cor clara criada por eon de impactos. O interior de Callisto é potencialmente ainda mais interessante, porque a aí pode estar uma camada interna de água líquida. Este potencial mar subterrâneo é um candidato a abrigar a vida - semelhante à irmã Moons Europa e Ganymede.  Callisto é um pouco maior que Luna, a Lua da Terra, mas por causa de seu alto teor de gelo é um pouco menos massivo. O suco da ESA e as missões Europa Clipper da NASA estão agora indo para Júpiter para investigar melhor suas maiores luas."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2509/Callisto_Voyager2Gill_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2509/Callisto_Voyager2Gill_1602.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-31",
    "title": {
      "en": "NGC 7027: The Pillow Planetary Nebula",
      "pt": "NGC 7027: A nebulosa planetária de travesseiro"
    },
    "explanation": {
      "en": "What created this unusual planetary nebula? Dubbed the Pillow Nebula and the Flying Carpet Nebula, NGC 7027 is one of the smallest, brightest, and most unusually shaped planetary nebulas known. Given its expansion rate, NGC 7027 first started expanding, as visible from Earth, about 600 years ago.  For much of its history, the planetary nebula has been expelling shells, as seen in blue in the featured image by the Hubble Space Telescope.  In modern times, though, for reasons unknown, it began ejecting gas and dust (seen in brown) in specific directions that created a new pattern that seems to have four corners. What lies at the nebula's center is unknown, with one hypothesis holding it to be a close binary star system where one star sheds gas onto an erratic disk orbiting the other star. NGC 7027, about 3,000 light years away, was first discovered in 1878 and can be seen with a standard backyard telescope toward the constellation of the Swan (Cygnus).",
      "pt": "O que criou essa nebulosa planetária incomum? Apelidado de nebulosa de travesseiro e a nebulosa do tapete voador, o NGC 7027 é um dos menores, mais brilhantes e mais incomumente em formação de nebulas planetárias conhecidas. Dada a sua taxa de expansão, o NGC 7027 começou a se expandir, como visível da Terra, cerca de 600 anos atrás.  Durante grande parte de sua história, a nebulosa planetária tem expulso conchas, como visto em azul na imagem em destaque do telescópio espacial Hubble.  Nos tempos modernos, porém, por razões desconhecidas, começou a ejetar gás e poeira (vistos em marrom) em direções específicas que criaram um novo padrão que parece ter quatro cantos. O que está no centro da nebulosa é desconhecido, com uma hipótese mantendo -a como um sistema estrela binário próximo, onde uma estrela lança gás em um disco irregular que orbita a outra estrela. O NGC 7027, a cerca de 3.000 anos -luz de distância, foi descoberto pela primeira vez em 1878 e pode ser visto com um telescópio padrão do quintal em direção à constelação do cisne (Cygnus)."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/ngc7027_HubbleDtc_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/ngc7027_HubbleDtc_960.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-30",
    "title": {
      "en": "A Two Percent Moon",
      "pt": "Uma lua de dois por cento"
    },
    "explanation": {
      "en": "A young crescent moon can be hard to see. That's because when the Moon shows it's crescent phase (young or old) it can never be far from the Sun in planet Earth's sky. And even though the sky is still bright, a slender sunlit lunar crescent is cleary visible in this early evening skyscape. The telephoto snapshot was captured on August 24, with the Moon very near the western horizon at sunset. Seen in a narrow crescent phase about 1.5 days old, the visible sunlit portion is a mere two percent of the surface of the Moon's familiar nearside. At the Canary Islands Space Centre, a steerable radio dish for communication with spacecraft is titled in the direction of the two percent Moon. The sunset sky's pastel pinkish coloring is partly due to fine sand and dust from the Sahara Desert blown by the prevailing winds.",
      "pt": "Uma jovem lua crescente pode ser difícil de ver. Isso porque quando a lua mostra sua fase crescente (jovem ou idosa), nunca pode estar longe do sol no céu do planeta Terra. E mesmo que o céu ainda esteja brilhante, um crescente lunar esbelto e iluminado é claro visível nesta paisagem do Skyscape no início da noite. O instantâneo telefoto foi capturado em 24 de agosto, com a lua muito perto do horizonte ocidental ao pôr do sol. Visto em uma fase crescente estreita com cerca de 1,5 dia de idade, a porção visível iluminada é apenas dois por cento da superfície do familiar familiar da lua. No Centro Espacial das Ilhas Canárias, um prato de rádio direcionado para comunicação com a espaçonave é intitulado na direção da lua de dois por cento. A cor -rosada pastel do Sunset Sky é em parte devido à areia fina e à poeira do deserto do Saara soprado pelos ventos predominantes."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/IMG_4081_1024.jpeg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/IMG_4081.jpeg",
    "copyright": "Marina Prol"
  },
  {
    "date": "2025-08-29",
    "title": {
      "en": "A Dark Veil in Ophiuchus",
      "pt": "Um véu escuro em Ophiuchus"
    },
    "explanation": {
      "en": "The diffuse hydrogen-alpha glow of emission region Sh2-27 fills this cosmic scene. The field of view spans nearly 3 degrees across the nebula-rich constellation Ophiuchus toward the central Milky Way. A Dark Veil of wispy interstellar dust clouds draped across the foreground is chiefly identified as LDN 234 and LDN 204 from the 1962 Catalog of Dark Nebulae by American astronomer Beverly Lynds. Sh2-27 itself is the large but faint HII region surrounding runaway O-type star Zeta Ophiuchi. Along with the Zeta Oph HII region, LDN 234 and LDN 204 are likely 500 or so light-years away. At that distance, this telescopic frame would be about 25 light-years wide.",
      "pt": "O brilho difuso de hidrogênio-alfa da região de emissão SH2-27 preenche essa cena cósmica. O campo de visão abrange quase 3 graus através da constelação rica em nebulosa Ophiuchus em direção à Via Láctea Central. Um véu escuro de nuvens de poeira interestelar malvadas envoltas em primeiro plano é identificado principalmente como LDN 234 e LDN 204 do catálogo de 1962 de nebulosidade escura pelo astrônomo americano Beverly Lynds. O Sh2-27 em si é a região grande, mas fraca, em torno da estrela do tipo O-Itreno, Zeta Ophiuchi. Juntamente com a região de Zeta Oph Hii, LDN 234 e LDN 204 provavelmente estão a 500 anos-luz de distância. Nessa distância, esse quadro telescópico seria de cerca de 25 anos-luz de largura."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/DarkVeil_v2p1024.jpeg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/DarkVeil_v2p2048.jpeg",
    "copyright": "Katelyn Beecroft"
  },
  {
    "date": "2025-08-28",
    "title": {
      "en": "Galaxies, Stars, and Dust",
      "pt": "Galáxias, estrelas e poeira"
    },
    "explanation": {
      "en": "This well-composed telescopic field of view covers over a Full Moon on the sky toward the high-flying constellation Pegasus. Of course the brighter stars show diffraction spikes, the commonly seen effect of internal supports in reflecting telescopes, and lie well within our own Milky Way galaxy. The faint but pervasive clouds of interstellar dust ride above the galactic plane and dimly reflect the Milky Way's starlight. Known as galactic cirrus or integrated flux nebulae they are associated with the Milky Way's molecular clouds. In fact, the diffuse cloud cataloged as MBM 54, less than a thousand light-years distant, fills the scene. The galaxy seemingly tangled in the dusty cloud is the striking spiral galaxy NGC 7497. It's some 60 million light-years away, though. Seen almost edge-on near the center of the field, NGC 7497's own spiral arms and dust lanes echo the colors of stars and dust in our own Milky Way.",
      "pt": "Este campo de vista telescópico bem composto cobre uma lua cheia no céu em direção ao PEGASUS DE CONSTELAÇÃO ALTA. É claro que as estrelas mais brilhantes mostram picos de difração, o efeito comum dos suportes internos na reflexão de telescópios e ficam bem dentro de nossa própria galáxia da Via Láctea. As nuvens fracas, mas difundidas, de pó interestelar, acima do plano galáctico e refletem pouco a luz das estrelas da Via Láctea. Conhecidos como cirros galácticos ou nebulosas de fluxo integrado, eles estão associados às nuvens moleculares da Via Láctea. De fato, a nuvem difusa catalogou como MBM 54, menos de mil anos-luz de distância, preenche a cena. A galáxia aparentemente emaranhada na nuvem empoeirada é a impressionante galáxia em espiral NGC 7497. No entanto, está a cerca de 60 milhões de anos-luz de distância. Visto quase de borda perto do centro do campo, as próprias faixas de armas em espiral e poeira do NGC 7497 ecoam as cores das estrelas e a poeira em nossa própria Via Láctea."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/NGC7497_Robert_Eder1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/NGC7497_Robert_Eder.jpg",
    "copyright": "Robert Eder"
  },
  {
    "date": "2025-08-27",
    "title": {
      "en": "WISPIT 2b: Exoplanet Carves Gap in Birth Disk",
      "pt": "Wispit 2b: lacuna de esculturas exoplanetas no disco de nascimento"
    },
    "explanation": {
      "en": "That yellow spot -- what is it? It's a young planet outside our Solar System. The featured image from the Very Large Telescope in Chile surprisingly captures a distant scene much like our own Solar System's birth, some 4.5 billion years ago.  Although we can't look into the past and see Earth's formation directly, telescopes let us watch similar processes unfolding around distant stars.  At the center of this frame lies a young Sun-like star, hidden behind a coronagraph that blocks its bright glare.  Surrounding the star is a bright, dusty protoplanetary disk -- the raw material of planets.  Gaps and concentric rings mark where a newborn world is gathering gas and dust under its gravity, clearing the way as it orbits the star.  Although astronomers have imaged disk-embedded planets before, this is the first-ever observation of an exoplanet actively carving a gap within a disk -- the earliest direct glimpse of planetary sculpting in action.",
      "pt": "Esse ponto amarelo - o que é? É um jovem planeta fora do nosso sistema solar. A imagem em destaque do grande telescópio no Chile surpreendentemente captura uma cena distante, bem como o nascimento do nosso próprio sistema solar, cerca de 4,5 bilhões de anos atrás.  Embora não possamos olhar para o passado e ver a formação da Terra diretamente, os telescópios vamos assistir a processos semelhantes se desenrolando em torno de estrelas distantes.  No centro dessa estrutura, fica uma jovem estrela do sol, escondida atrás de um coronagraph que bloqueia seu brilho brilhante.  Ao redor da estrela, há um disco protoplanetário brilhante e empoeirado - a matéria -prima dos planetas.  Lacunas e anéis concêntricos marcam onde um mundo recém -nascido está reunindo gás e poeira sob sua gravidade, limpando o caminho enquanto orbita a estrela.  Embora os astrônomos tenham fotografado planetas embebidos em disco antes, esta é a primeira observação de uma exoplanet esculpindo ativamente uma lacuna dentro de um disco-o primeiro vislumbre direto da escultura planetária em ação."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/Wispit4b_eso_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/Wispit4b_eso_960.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-26",
    "title": {
      "en": "A Leaky Solar Prominence",
      "pt": "Uma proeminência solar com vazamento"
    },
    "explanation": {
      "en": "What's hovering above the Sun?  A solar prominence. A prominence is a crest of hot gas expelled from the Sun's surface that is held aloft by the Sun's magnetic field.  Prominences can last for days, can suddenly explode into space, or just fall back to the Sun.  What decides a prominence's fate is how the Sun's complex magnetic field changes -- the field's direction can act like an offramp for trapped solar particles. The 3-second (repeating) time-lapse featured video was captured earlier this month from Ottawa, Ontario, Canada. It shows the development of a larger-than-Earth prominence as it appears to leak solar plasma back to the Sun, over the course of an hour. What is unusual is that the prominence appears to hover -- more simple and typical prominences form magnetic loops that connect back to the surface.  Many hours after this video ended, the hovering prominence disintegrated back into the Sun.    Explore the Universe: Random APOD Generator",
      "pt": "O que está pairando acima do sol?  Uma proeminência solar. Um destaque é uma crista de gás quente expulso da superfície do sol que é mantida no ar pelo campo magnético do sol.  Os proeminências podem durar dias, de repente podem explodir no espaço ou simplesmente voltar ao sol.  O que decide o destino de um destaque é como o complexo campo magnético do sol muda - a direção do campo pode agir como um offramm para partículas solares presas. O vídeo em lapso de tempo de 3 segundos (repetindo) foi capturado no início deste mês de Ottawa, Ontário, Canadá. Ele mostra o desenvolvimento de um destaque maior do que a terra, pois parece vazar o plasma solar de volta ao sol, ao longo de uma hora. O que é incomum é que o destaque parece pairar - as proeminências mais simples e típicas formam loops magnéticos que se conectam de volta à superfície.  Muitas horas após o término deste vídeo, o mirante de destaque se desintegrou de volta ao sol.    Explore o universo: gerador APOD aleatório"
    },
    "media_type": "other",
    "copyright": ", Andrea Girones,"
  },
  {
    "date": "2025-08-25",
    "title": {
      "en": "The Meteor and the Star Cluster",
      "pt": "O meteoro e o cluster de estrelas"
    },
    "explanation": {
      "en": "Sometimes even the sky surprises you.  To see more stars and faint nebulosity in the Pleiades star cluster (M45), long exposures are made.  Many times, less interesting items appear on the exposures that were not intended -- but later edited out. These include stuck pixels, cosmic ray hits, frames with bright clouds or Earth's Moon, airplane trails, lens flares, faint satellite trails, and even insect trails.  Sometimes, though, something really interesting is caught by chance. That was just the case a few weeks ago in al-Ula, Saudi Arabia when a bright meteor streaked across during an hour-long exposure of the Pleiades. Along with the famous bright blue stars, less famous and less bright blue stars, and blue-reflecting dust surrounding the star cluster, the fast rock fragment created a distinctive green glow, likely due to vaporized metals.    Jigsaw Universe: Astronomy Puzzle of the Day",
      "pt": "Às vezes até o céu o surpreende.  Para ver mais estrelas e fracas nebulosidade no cluster de estrelas de Pleiades (M45), são feitas longas exposições.  Muitas vezes, itens menos interessantes aparecem nas exposições que não foram pretendidas - mas depois editadas. Isso inclui pixels presos, hits de raios cósmicos, molduras com nuvens brilhantes ou lua da Terra, trilhas de avião, flares de lentes, trilhas de satélite fracas e até trilhas de insetos.  Às vezes, porém, algo realmente interessante é capturado por acaso. Esse foi o caso há algumas semanas em Al-ALA, na Arábia Saudita, quando um meteoro brilhante se espalhou durante uma exposição de uma hora das Plêiades. Juntamente com as famosas estrelas azuis brilhantes, estrelas azuis menos famosas e menos brilhantes e poeira de reflexão azul ao redor do aglomerado de estrelas, o fragmento de rocha rápida criou um brilho verde distinto, provavelmente devido a metais vaporizados.    Universo de Jigsaw: quebra -cabeça da astronomia do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/MeteorPleiades_Alqasimi_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/MeteorPleiades_Alqasimi_1677.jpg",
    "copyright": ", Yousif Alqasimi &  , Essa Al Jasmi,"
  },
  {
    "date": "2025-08-24",
    "title": {
      "en": "The Spinning Pulsar of the Crab Nebula",
      "pt": "O pulsar giratório da nebulosa do caranguejo"
    },
    "explanation": {
      "en": "At the core of the Crab Nebula lies a city-sized, magnetized neutron star spinning 30 times a second. Known as the Crab Pulsar, it is the bright spot in the center of the gaseous swirl at the nebula's core. About twelve light-years across, the spectacular picture frames the glowing gas, cavities and swirling filaments near the Crab Nebula's center.  The featured picture combines visible light from the Hubble Space Telescope in purple, X-ray light from the Chandra X-ray Observatory in blue, and infrared light from the Spitzer Space Telescope in red.  Like a cosmic dynamo, the Crab pulsar powers the emission from the nebula, driving a shock wave through surrounding material and accelerating the spiraling electrons. With more mass than the Sun and the density of an atomic nucleus,the spinning pulsar is the collapsed core of a massive star that exploded. The outer parts of the Crab Nebula are the expanding remnants of the star's component gases. The supernova explosion was witnessed on planet Earth in the year 1054.   Sky Surprise: What picture did APOD feature on your birthday? (after 1995)",
      "pt": "No centro da nebulosa do caranguejo, encontra-se uma estrela de nêutrons magnetizada do tamanho da cidade, girando 30 vezes por segundo. Conhecido como o pulsar de caranguejo, é o ponto positivo no centro do goleoso redemoinho no núcleo da nebulosa. Cerca de doze anos-luz de diâmetro, a imagem espetacular enquadra o gás brilhante, as cáries e os filamentos em turbilhão perto do centro da nebulosa do caranguejo.  A imagem em destaque combina luz visível do telescópio espacial Hubble em roxo e luz de raio-x do Observatório de Raios X Chandra em azul e luz infravermelha do telescópio espacial Spitzer em vermelho.  Como um dínamo cósmico, o pulsar do caranguejo alimenta a emissão da nebulosa, dirigindo uma onda de choque pelo material circundante e acelerando os elétrons em espiral. Com mais massa do que o sol e a densidade de um núcleo atômico, o pulsar giratório é o núcleo colapso de uma estrela maciça que explodiu. As partes externas da nebulosa do caranguejo são os remanescentes em expansão dos gases componentes da estrela. A explosão da Supernova foi testemunhada no planeta Terra no ano 1054. Sky Surprise: Que imagem o Apod apareceu no seu aniversário? (depois de 1995)"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/Crab_HubbleChandraSpitzer_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/Crab_HubbleChandraSpitzer_3600.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-23",
    "title": {
      "en": "Fishing for the Moon",
      "pt": "Pesca para a Lua"
    },
    "explanation": {
      "en": "How big is planet Earth's Moon? Compared to other moons of the Solar System, it's number 5 on the largest to smallest ranked list, following Jupiter's moon Ganymede, Saturn's moon Titan, and Jovian moons Callisto and Io. Continuing the list, the Moon comes before Jupiter's Europa and Neptune's Triton. It's also larger than dwarf planets Pluto and Eris. With a diameter of 3,475 kilometers the Moon is about 1/4 the size of Earth though, and that does make it the largest moon when compared to the size of its parent Solar System planet. Of course in this serene, twilight sea and skyscape, August's rising Full Moon still appears small enough to be caught in the nets of an ancient fishing rig. The telephoto snapshot was taken along the Italian Costa dei Trabocchi, on the Adriatic Sea.",
      "pt": "Quão grande é a lua do Planet Earth? Comparado a outras luas do sistema solar, é o número 5 da maior a menor lista de classificação, após a lua de Júpiter, o lua de Júpiter, o titã da lua de Saturno e o Joviano Moons Callisto e Io. Continuando a lista, a Lua vem antes da Europa de Júpiter e Triton de Netuno. Também é maior que os planetas anões Plutão e Eris. Com um diâmetro de 3.475 quilômetros, a lua é de cerca de 1/4 do tamanho da Terra, e isso a torna a maior lua quando comparada ao tamanho do planeta do sistema solar pai. É claro que neste mar sereno e em Crepúsculo e Skyscape, a lua cheia de agosto ainda parece pequena o suficiente para ser capturada nas redes de uma antiga plataforma de pesca. O instantâneo telefoto foi tirado ao longo do italiano Costa Dei Trabocchi, no mar Adriático."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/1000212902_bellelli1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/1000212902_bellelli.jpg",
    "copyright": "How big is planet Earth's Moon"
  },
  {
    "date": "2025-08-22",
    "title": {
      "en": "A Tale of Two Nebulae",
      "pt": "Uma história de duas nebulosas"
    },
    "explanation": {
      "en": "This colorful telescopic view towards the musical northern constellation Lyra reveals the faint outer halos and brighter central ring-shaped region of M57, popularly known as the Ring Nebula. To modern astronomers M57 is a well-known planetary nebula. With a central ring about one light-year across, M57 is definitely not a planet though, but the gaseous shroud of one of the Milky Way's dying sun-like stars. Roughly the same apparent size as M57, the fainter and more often overlooked barred spiral galaxy at the left is IC 1296. In fact, over 100 years ago IC 1296 would have been known as a spiral nebula. By chance the pair are in the same field of view, and while they appear to have similar sizes they are actually very far apart. At a distance of a mere 2,000 light-years M57 is well within our own Milky Way galaxy. Extragalactic IC 1296 (aka PGC62532) is more like 200,000,000 light-years distant. That's about 100,000 times farther away than M57 but since they appear roughly similar in size, former spiral nebula IC 1296 must also be about 100,000 times larger than planetary nebula M57. Look closely at the sharp 21st century astroimage to spot even more distant background galaxies scattered through the frame.",
      "pt": "Esta visão telescópica colorida em direção à constelação musical do norte, Lyra, revela os halos externos fracos e a região mais brilhante em forma de anel em M57, popularmente conhecida como nebulosa do anel. Para os astrônomos modernos, o M57 é uma nebulosa planetária bem conhecida. Com um anel central de um ano-luz, o M57 definitivamente não é um planeta, mas a cobertura gasosa de uma das estrelas moribunda do sol da Via Láctea. Aproximadamente o mesmo tamanho aparente que M57, a galáxia espiral barrada mais fraca e mais frequentemente esquecida à esquerda é IC 1296. Na verdade, mais de 100 anos atrás, o IC 1296 seria conhecido como uma nebulosa em espiral. Por acaso, os dois estão no mesmo campo de visão e, embora pareçam ter tamanhos semelhantes, eles estão realmente muito distantes. A uma distância de meros 2.000 anos-luz, o M57 está bem dentro de nossa própria Galaxia da Via Láctea. O IC 1296 extragalático (também conhecido como PGC62532) é mais como 200.000.000 anos-luz de distância. Isso é cerca de 100.000 vezes mais distante que o M57, mas como eles parecem um tamanho aproximadamente semelhante, o ex -nebuloso Spiral IC 1296 também deve ser cerca de 100.000 vezes maior que o nebuloso planetário M57. Olhe atentamente a astroimagem afiada do século XXI para identificar galáxias de fundo ainda mais distantes espalhadas pelo quadro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/M57_LRGB_1K.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/M57_LRGB_2K.jpg",
    "copyright": "Kent Biggs"
  },
  {
    "date": "2025-08-21",
    "title": {
      "en": "Mostly Perseids",
      "pt": "Principalmente perteidas"
    },
    "explanation": {
      "en": "In this predawn skyscape recorded during the early morning hours of August 13, mostly Perseid meteors are raining down on planet Earth. You can easily identify the Perseid meteor streaks. They're the ones with trails that seem to converge on the annual meteor shower's radiant, a spot in the heroic constellation Perseus, located off the top of the frame. That's the direction in Earth's sky that looks along the orbit of this meteor shower's parent, periodic Comet Swift-Tuttle. Of course the scene is a composite, a combination of about 500 digital exposures to capture meteors registered with a single base frame exposure. But all exposures were taken during a period of around 2.5 hours from a wind farm near Mönchhof, Burgenland, Austria. Red lights on the individual wind turbine towers dot the foreground. In their spectacular close conjunction, bright planets Jupiter and Venus are poised above the eastern horizon.",
      "pt": "Neste Skyscape pré -aterro gravado durante as primeiras horas da manhã de 13 de agosto, a maioria dos meteoros Perseid está chovendo no planeta Terra. Você pode identificar facilmente as faixas de meteoros Perseid. Eles são aqueles com trilhas que parecem convergir para o Radiant Annual Meteor's Chuveiro, um ponto na constelação heróica Perseus, localizada no topo da moldura. Essa é a direção no céu da Terra que olha ao longo da órbita dos pais deste chuveiro de meteoros, o cometa periódico Swift-Tuttle. É claro que a cena é um composto, uma combinação de cerca de 500 exposições digitais para capturar meteoros registrados com uma única exposição ao quadro de base. Mas todas as exposições foram tomadas durante um período de cerca de 2,5 horas de um parque eólico perto de Mönchhof, Burgenland, Áustria. Luzes vermelhas nas torres de turbinas eólicas individuais pontilham o primeiro plano. Em sua espetacular conjunção próxima, os planetas brilhantes Júpiter e Vênus estão preparados acima do horizonte oriental."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/20250813_035050-TL4IMG_7698nebulb7331-7833ss_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/20250813_035050-TL4IMG_7698nebulb7331-7833ss_2048.jpg",
    "copyright": "Klaus Pillwatsch"
  },
  {
    "date": "2025-08-20",
    "title": {
      "en": "Perseid Meteors from Durdle Door",
      "pt": "Perseid Meteors da porta Durdle"
    },
    "explanation": {
      "en": "What are those curved arcs in the sky? Meteors -- specifically, meteors from this year's Perseid meteor shower.  Over the past few weeks, after the sky darkened, many images of Perseid meteors were captured separately and merged into a single frame, taken earlier.  Although the meteors all traveled on straight paths, these paths appear slightly curved by the wide-angle lens of the capturing camera.  The meteor streaks can all be traced back to a single point on the sky called the radiant, here just off the top of the frame in the constellation of Perseus. The same camera took a deep image of the background sky that brought up the central band of our Milky Way galaxy running nearly vertically through the featured image's center. The limestone arch in the foreground in Dorset, England is known as Durdle Door, a name thought to survive from a thousand years ago.",
      "pt": "O que são esses arcos curvos no céu? Meteoros - Especificamente, meteoros do chuveiro de meteoros Perseid deste ano.  Nas últimas semanas, depois que o céu escureceu, muitas imagens de meteoros Perseid foram capturadas separadamente e fundidas em uma única estrutura, tiradas mais cedo.  Embora todos os meteoros tenham percorrido caminhos retos, esses caminhos parecem ligeiramente curvados pela lente grande angular da câmera de captura.  As faixas de meteoros podem ser rastreadas até um único ponto no céu chamado Radiant, aqui da parte superior da estrutura na constelação de Perseu. A mesma câmera tirou uma imagem profunda do céu de fundo que trouxe à tona a banda central da nossa Via Láctea Galaxy correndo quase verticalmente através do centro da imagem em destaque. O arco de calcário em primeiro plano em Dorset, a Inglaterra, é conhecida como Durdle Door, um nome que se pensa em sobreviver há mil anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/PerseidsDurdleDoor_Dury_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/PerseidsDurdleDoor_Dury_3963.jpg",
    "copyright": ", Josh Dury,"
  },
  {
    "date": "2025-08-19",
    "title": {
      "en": "Giant Galaxies in Pavo",
      "pt": "Galáxias gigantes em pavo"
    },
    "explanation": {
      "en": "Over 500,000 light years across, NGC 6872 (bottom left) is a truly enormous barred spiral galaxy. At least 5 times the size of our own large Milky Way, NGC 6872 is the largest known spiral galaxy. About 200 million light-years distant toward the southern constellation Pavo, the Peacock, the appearance of this giant galaxy's stretched out spiral arms suggest the wings of a giant bird. So its popular moniker is the Condor galaxy. Lined with massive young, bluish star clusters and star-forming regions, the extended and distorted spiral arms are due to NGC 6872's past gravitational interactions with the nearby smaller galaxy IC 4970, visible here below the giant spiral galaxy's core. Other members of the southern Pavo galaxy group are scattered through this magnificent galaxy group portrait, with the dominant giant elliptical galaxy, NGC 6876, above and right of the soaring Condor galaxy.",
      "pt": "Mais de 500.000 anos -luz, o NGC 6872 (canto inferior esquerdo) é uma galáxia espiral verdadeiramente enorme barrada. Pelo menos 5 vezes o tamanho de nossa grande Via Láctea, o NGC 6872 é a maior galáxia espiral conhecida. Cerca de 200 milhões de anos-luz distantes em direção ao pavo de constelação do sul, o pavão, a aparência da gigante dos braços espirais esticados dessa galáxia sugerem as asas de um pássaro gigante. Portanto, seu apelido popular é a galáxia Condor. Alinhados com aglomerados de estrelas jovens e azuis e regiões de formação de estrelas, os braços espirais estendidos e distorcidos são devidos às interações gravitacionais anteriores do NGC 6872 com o Galaxy IC 4970, mais próximo, visível abaixo do núcleo da Giant Galaxy. Outros membros do Grupo Galáxia do Pavo do Sul estão espalhados por esse magnífico retrato do Grupo Galáxia, com a gigante gigante dominante galáxia elíptica, NGC 6876, acima e à direita da subida galáxia de Condor."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/NGC6872_block1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/NGC6872_block.jpg",
    "copyright": "Adam Block"
  },
  {
    "date": "2025-08-18",
    "title": {
      "en": "NGC 1309: A Useful Spiral Galaxy",
      "pt": "NGC 1309: uma galáxia espiral útil"
    },
    "explanation": {
      "en": "This galaxy is not only pretty -- it's useful.  A gorgeous spiral some 100 million light-years distant, NGC 1309 lies on the banks of the constellation of the River (Eridanus). NGC 1309 spans about 30,000 light-years, making it about one third the size of our larger Milky Way galaxy. Bluish clusters of young stars and dust lanes are seen to trace out NGC 1309's spiral arms as they wind around an older yellowish star population at its core. Not just another pretty face-on spiral galaxy, observations of NGC 1309's two recent supernovas and multiple  Cepheid variable stars contribute to the calibration of the expansion of the Universe. Still, after you get over this beautiful galaxy's grand design, check out the array of more distant background galaxies also recorded in this sharp image from the  Hubble Space Telescope.",
      "pt": "Esta galáxia não é apenas bonita - é útil.  Uma espiral deslumbrante cerca de 100 milhões de anos-luz distantes, o NGC 1309 fica nas margens da constelação do rio (Eridanus). O NGC 1309 abrange cerca de 30.000 anos-luz, tornando-o cerca de um terço do tamanho de nossa galáxia da Via Láctea. Clupoladores azulados de jovens estrelas e pistas de poeira são vistos como rastrear os braços espirais do NGC 1309 enquanto enrolam em torno de uma população de estrelas amareladas mais antiga em sua essência. Não é apenas mais uma galáxia espiral de face-on, observações das duas supernovas recentes do NGC 1309 e várias estrelas variáveis de cefeida contribuem para a calibração da expansão do universo. Ainda assim, depois de superar esse belo design do Galaxy, confira a variedade de galáxias de fundo mais distantes também gravadas nesta imagem nítida do telescópio espacial Hubble."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/Spiral1309_HubbleGalbany_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/Spiral1309_HubbleGalbany_4000.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-15",
    "title": {
      "en": "Moonlight, Planets, and Perseids",
      "pt": "Luar, planetas e perseidas"
    },
    "explanation": {
      "en": "In the predawn sky on August 13, two planets were close. And despite the glare of a waning gibbous Moon, bright Jupiter and even brighter Venus were hard to miss. Their brilliant close conjunction is posing above the eastern horizon in this early morning skyscape. The scene was captured in a single exposure from a site near Gansu, China, with light from both planets reflected in the still waters of a local pond. Also seen against the moonlight were flashes from the annual Perseid Meteor Shower, known for its bright, fast meteors. Near the much anticipated peak of activity, the shower meteors briefly combined with the two planets for a celestial spectacle even in moonlit skies.",
      "pt": "No céu antes down em 13 de agosto, dois planetas estavam próximos. E apesar do brilho de uma lua gibos minguante, Júpiter brilhante e até Vênus mais brilhantes eram difíceis de perder. Sua brilhante conjunção próxima está posando acima do horizonte oriental neste skyscape de manhã cedo. A cena foi capturada em uma única exposição de um local perto de Gansu, China, com luz de ambos os planetas refletidos nas águas paradas de um lago local. Também foram vistos contra a luz da lua do chuveiro anual de meteoros Perseid, conhecido por seus meteoros brilhantes e rápidos. Perto do tão esperado pico de atividade, os meteoros do chuveiro se combinaram brevemente com os dois planetas para um espetáculo celestial, mesmo em céus iluminados pela lua."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/IMG_20250813_202125v1.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/IMG_20250813_202125_2048.jpg",
    "copyright": "Jeff Dai"
  },
  {
    "date": "2025-08-14",
    "title": {
      "en": "M13: The Great Globular Cluster in Hercules",
      "pt": "M13: O grande cluster globular em Hércules"
    },
    "explanation": {
      "en": "In 1716, English astronomer Edmond Halley noted, \"This is but a little Patch, but it shews itself to the naked Eye, when the Sky is serene and the Moon absent.\" Of course, M13 is now less modestly recognized as the Great Globular Cluster in Hercules, one of the brightest globular star clusters in the northern sky. Sharp telescopic views like this one reveal the spectacular cluster's hundreds of thousands of stars. At a distance of 25,000 light-years, the cluster stars crowd into a region 150 light-years in diameter. Approaching the cluster core, upwards of 100 stars could be contained in a cube just 3 light-years on a side. For comparison with our neighborhood of the Milky Way, the closest star to the Sun is over 4 light-years away. Early telescopic observers of the great globular cluster also noted a curious convergence of three dark lanes with a spacing of about 120 degrees, seen here just below the cluster center.  Known as the propeller in M13, the shape is likely a chance optical effect of the distribution of stars viewed from our perspective against the dense cluster core.",
      "pt": "Em 1716, o astrônomo inglês Edmond Halley observou: \"Isso é apenas um pequeno remendo, mas se mostra a olho nu, quando o céu é sereno e a lua ausente\". Obviamente, o M13 agora é menos modestamente reconhecido como o grande aglomerado globular em Hércules, um dos mais brilhantes aglomerados de estrelas globular no céu do norte. Vistas telescópicas afiadas como esta revelam centenas de milhares de estrelas do cluster espetacular. A uma distância de 25.000 anos-luz, o cluster estrela a aglomerada em uma região de 150 anos-luz de diâmetro. Aproximando-se do núcleo do cluster, mais de 100 estrelas podem estar contidas em um cubo apenas 3 anos-luz de um lado. Para comparação com o nosso bairro da Via Láctea, a estrela mais próxima do sol está a mais de 4 anos-luz de distância. Observadores telescópicos iniciais do grande cluster globular também observaram uma convergência curiosa de três pistas escuras com um espaçamento de cerca de 120 graus, visto aqui logo abaixo do centro de cluster.  Conhecida como a hélice no M13, a forma provavelmente é um efeito óptico acaso da distribuição de estrelas vistas da nossa perspectiva contra o núcleo denso do cluster."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/lrg_ngc6205_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/lrg_ngc6205.jpg",
    "copyright": "R. Jay Gabany"
  },
  {
    "date": "2025-08-13",
    "title": {
      "en": "Trapezium: In the Heart of Orion",
      "pt": "Trapézio: no coração de Orion"
    },
    "explanation": {
      "en": "What lies in the heart of Orion?  Trapezium: four bright stars, that can be found near the center of this sharp cosmic portrait. Gathered within a region about 1.5 light-years in radius, these stars dominate the core of the dense Orion Nebula Star Cluster. Ultraviolet ionizing radiation from the Trapezium stars, mostly from the brightest star Theta-1 Orionis C powers the complex star forming region's entire visible glow. About three million years old, the Orion Nebula Cluster was even more compact in its younger years and a dynamical study indicates that runaway stellar collisions at an earlier age may have formed a black hole with more than 100 times the mass of the Sun. The presence of a black hole within the cluster could explain the observed high velocities of the Trapezium stars. The Orion Nebula's distance of some 1,500 light-years make it one of the  closest candidate black holes to Earth.",
      "pt": "O que está no coração de Orion?  Trapezium: quatro estrelas brilhantes, que podem ser encontradas perto do centro deste retrato cósmico afiado. Reunidos em uma região cerca de 1,5 anos-luz em raio, essas estrelas dominam o núcleo do denso cluster de estrelas de nebulosa de Orion. A radiação ionizante ultravioleta das estrelas do trapézio, principalmente da estrela mais brilhante teta-1 Orionis C, alimenta a estrela complexa, formando todo o brilho visível da região. Cerca de três milhões de anos, o cluster de nebulosa Orion foi ainda mais compacto em seus anos mais jovens e um estudo dinâmico indica que colisões estelares fugitivas em idade anterior podem ter formado um buraco negro com mais de 100 vezes a massa do sol. A presença de um buraco negro dentro do cluster poderia explicar as altas velocidades observadas das estrelas do trapézio. A distância do Orion Nebula de cerca de 1.500 anos-luz o torna um dos candidatos mais próximos de buracos negros da Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/OrionTrapezium_HubbleGendler_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/OrionTrapezium_HubbleGendler_4000.jpg",
    "copyright": null
  },
  {
    "date": "2025-08-12",
    "title": {
      "en": "Perseids from Perseus",
      "pt": "Perseidas de Perseu"
    },
    "explanation": {
      "en": "Where are all of these meteors coming from?  In terms of direction on the sky, the pointed answer is the constellation of Perseus.  That is why the meteor shower that peaks tonight is known as the Perseids -- the meteors all appear to come from a radiant toward Perseus. In terms of parent body, though, the sand-sized debris that makes up the Perseids meteors come from Comet Swift-Tuttle. The comet follows a well-defined orbit around our Sun, and the part of the orbit that approaches Earth is superposed in front of Perseus. Therefore, when Earth crosses this orbit, the radiant point of falling debris appears in Perseus. Featured here, a composite image taken over six nights and containing over 100 meteors from 2024 August Perseids meteor shower shows many bright meteors that streaked over the Bieszczady Mountains in Poland. This year's Perseids, usually one of the best meteor showers of the year, will compete with a bright moon that will rise, for many locations, soon  after sunset.",
      "pt": "De onde vêm todos esses meteoros?  Em termos de direção no céu, a resposta pontiaguda é a constelação de Perseu.  É por isso que o chuveiro de meteoros que atinge o pico hoje à noite é conhecido como The Perseids - todos os meteoros parecem vir de um radiante em relação a Perseu. Em termos de órgão-mãe, porém, os detritos do tamanho de areia que compõem os meteoros Perseids vêm do Cometa Swift-Tuttle. O cometa segue uma órbita bem definida ao redor do sol, e a parte da órbita que se aproxima da Terra é sobreposta em frente a Perseu. Portanto, quando a Terra atravessa essa órbita, o ponto radiante da queda de detritos aparece em Perseu. Em destaque aqui, uma imagem composta tirada em seis noites e contendo mais de 100 meteoros de 2024 de agosto Perseids Meteor Shower mostra muitos meteoros brilhantes que se espalharam pelas montanhas Bieszczady na Polônia. Perseids deste ano, geralmente um dos melhores chuveiros de meteoros do ano, competirá com uma lua brilhante que aumentará, para muitos locais, logo após o pôr do sol."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2508/PerseidsRadiant_Marcin_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2508/PerseidsRadiant_Marcin_5500.jpg",
    "copyright": ", Marcin Rosadziński,"
  },
  {
    "date": "2025-08-11",
    "title": {
      "en": "Closest Ever Images Near the Sun",
      "pt": "Imagens mais próximas de todos os tempos perto do sol"
    },
    "explanation": {
      "en": "verybody sees the Sun.  Nobody's been there.  Starting in 2018, though, NASA launched the robotic Parker Solar Probe (PSP) to investigate regions near to the Sun for the first time.  The featured time-lapse video shows the view looking sideways from behind PSP's Sun shield in December during the closest approach of any human-made spacecraft to the Sun, looping down to only about five solar diameters above the Sun's hot surface.  The PSP's Wide Field Imager for Solar Probe (WISPR) cameras took these images over seven hours, but they are digitally compressed here into about 5 seconds.  The solar corona, including colliding coronal mass ejections (CMEs), is visible here in unprecedented detail, with stars passing far in the background.  The Sun is not only Earth's dominant energy source, but its variable solar wind also compresses Earth's atmosphere, triggers auroras, affects power grids, and can even damage orbiting communication satellites.",
      "pt": "muito corda vê o sol.  Ninguém esteve lá.  A partir de 2018, porém, a NASA lançou a Robotic Parker Solar Probe (PSP) para investigar regiões próximas ao sol pela primeira vez.  O vídeo com lapso de tempo em destaque mostra a vista parecendo de lado por trás do Sun Shield do PSP em dezembro, durante a abordagem mais próxima de qualquer espaçonave fabricada pelo homem ao sol, voltando a apenas cinco diâmetros solares acima da superfície quente do sol.  O amplo imager de campo do PSP para câmeras de sonda solar (WISPR) tirou essas imagens ao longo de sete horas, mas elas são comprimidas digitalmente aqui em cerca de 5 segundos.  A coroa solar, incluindo as ejeções de massa coronal em colisão (CMES), é visível aqui com detalhes sem precedentes, com estrelas passando longe no fundo.  O Sol não é apenas a fonte de energia dominante da Terra, mas seu vento solar variável também comprime a atmosfera da Terra, desencadeia auroras, afeta as grades de energia e pode até danificar os satélites de comunicação orbitadores."
    },
    "media_type": "other",
    "copyright": null
  }
]