[
  {
    "date": "2025-05-08",
    "title": {
      "en": "M1: The Incredible Expanding Crab",
      "pt": "M1: o incrível caranguejo em expansão"
    },
    "explanation": {
      "en": "Cataloged as M1, the Crab Nebula is the first on Charles Messier's famous list of things which are not comets. In fact, the Crab Nebula is now known to be a supernova remnant, an expanding cloud of debris from the death explosion of a massive star. The violent birth of the Crab was witnessed by astronomers in the year 1054. Roughly 10 light-years across, the nebula is still expanding at a rate of about 1,500 kilometers per second. You can see the expansion by comparing these sharp images from the Hubble Space Telescope and James Webb Space Telescope. The Crab's dynamic, fragmented filaments were captured in visible light by Hubble in 2005 and Webb in infrared light in 2023. This cosmic crustacean lies about 6,500 light-years away in the constellation Taurus.",
      "pt": "Catalogado como M1, a nebulosa do caranguejo é a primeira na famosa lista de coisas de Charles Messier que não são cometas. De fato, a nebulosa do caranguejo agora é conhecida por ser um remanescente de supernova, uma nuvem em expansão de detritos da explosão da morte de uma estrela enorme. O nascimento violento do caranguejo foi testemunhado por astrônomos no ano 1054. Aproximadamente 10 anos-luz de diâmetro, a nebulosa ainda está se expandindo a uma taxa de cerca de 1.500 quilômetros por segundo. Você pode ver a expansão comparando essas imagens nítidas do Telescópio Espacial Hubble e do Telescópio Espacial James Webb. Os filamentos dinâmicos e fragmentados do caranguejo foram capturados sob luz visível por Hubble em 2005 e Webb em luz infravermelha em 2023. Este crustáceo cósmico fica a cerca de 6.500 anos-luz de distância no constelação Taurus."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2505/Crab_Webb_998.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2505/Crab_Webb_998.jpg",
    "copyright": null
  },
  {
    "date": "2025-05-07",
    "title": {
      "en": "Galaxy Wars: M81 versus M82",
      "pt": "Galaxy Wars: M81 versus M82"
    },
    "explanation": {
      "en": "In the upper left corner, surrounded by blue arms and dotted with red nebulas, is spiral galaxy M81.  In the lower right corner, marked by a light central line and surrounded by red glowing gas, is irregular galaxy M82.  This stunning vista shows these two mammoth galaxies locked in gravitational combat, as they have been for the past billion years.   The gravity from each galaxy dramatically affects the other during each hundred-million-year pass.  Last go-round, M82's gravity likely raised density waves rippling around M81, resulting in the richness of M81's spiral arms.  But M81 left M82 with violent star forming regions and colliding gas clouds so energetic the galaxy glows in X-rays.  This big battle is seen from Earth through the faint glow of an Integrated Flux Nebula, a little studied complex of diffuse gas and dust clouds in our Milky Way Galaxy. In a few billion years, only one galaxy will remain.",
      "pt": "No canto superior esquerdo, cercado por braços azuis e pontilhado com nebulas vermelhas, está a galáxia em espiral M81.  No canto inferior direito, marcado por uma linha central leve e cercado por gás brilhante vermelho, há a galáxia irregular M82.  Esta vista deslumbrante mostra essas duas galáxias gigantescas trancadas em combate gravitacional, como foram nos últimos bilhões de anos.   A gravidade de cada galáxia afeta drasticamente a outra durante cada passe de cem milhões de anos.  Na última rodada, a gravidade do M82 provavelmente aumentou ondas de densidade em torno do M81, resultando na riqueza dos braços espirais do M81.  Mas o M81 deixou o M82 com regiões de formação de estrelas violentas e nuvens de gás em colisão tão energéticas que a galáxia brilha nos raios-X.  Esta grande batalha é vista da Terra através do brilho fraco de uma nebulosa integrada de fluxo, um pouco do complexo estudado de nuvens difusas de gás e poeira em nossa Galaxia da Via Láctea. Em alguns bilhões de anos, apenas uma galáxia permanecerá."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2505/M81M82_CAT_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2505/M81M82_CAT_3780.jpg",
    "copyright": ", Collaborative Astrophotography Team (CAT),"
  },
  {
    "date": "2025-05-06",
    "title": {
      "en": "The Doubly Warped World of Binary Black Holes",
      "pt": "O mundo duplamente distorcido dos buracos negros binários"
    },
    "explanation": {
      "en": "If one black hole looks strange, what about two? Light rays from accretion disks around a pair of orbiting supermassive black holes make their way through the warped space-time produced by extreme gravity in this detailed computer visualization.  The simulated accretion disks have been given different false color schemes, red for the disk surrounding a 200-million-solar-mass black hole, and blue for the disk surrounding a 100-million-solar-mass black hole.  For these masses, though, both accretion disks would actually emit most of their light in the ultraviolet.  The video allows us to see both sides of each black hole at the same time.  Red and blue light originating from both black holes can be seen in the innermost ring of light, called the photon sphere, near their event horizons.  In the past decade, gravitational waves from black hole collisions have actually been detected, although the coalescence of supermassive black holes remains undiscovered.   Hole New Worlds: It's Black Hole Week at NASA!",
      "pt": "Se um buraco negro parece estranho, que tal dois? Os raios de luz dos discos de acréscimo em torno de um par de orbitadores negros supermassivos atravessam o espaço-tempo distorcido produzido pela extrema gravidade nessa visualização detalhada do computador.  Os discos de acréscimo simulados receberam diferentes esquemas de cores falsas, vermelho para o disco em torno de um buraco negro de massa solar de 200 milhões e azul para o disco em torno de um buraco negro de massa de 100 milhões de solares.  Para essas massas, porém, ambos os discos de acréscimo emitiriam a maior parte de sua luz no ultravioleta.  O vídeo nos permite ver os dois lados de cada buraco negro ao mesmo tempo.  A luz vermelha e azul originária de ambos os buracos negros pode ser vista no anel mais interno da luz, chamado esfera de fótons, perto de seus horizontes de eventos.  Na década passada, ondas gravitacionais de colisões de buracos negros foram realmente detectados, embora a coalescência de buracos negros supermassivos permaneça não descoberta.   Hole New Worlds: é a Black Hole Week na NASA!"
    },
    "media_type": "video",
    "url": "https://www.youtube.com/embed/rQcKIN9vj3U?rel=0",
    "hdurl": "https://www.youtube.com/embed/rQcKIN9vj3U?rel=0",
    "copyright": null
  },
  {
    "date": "2025-05-05",
    "title": {
      "en": "Planet Lines Across Water",
      "pt": "Linhas de planeta na água"
    },
    "explanation": {
      "en": "What’s causing those lines? Objects in the sky sometimes appear reflected as lines across water — but why? If the water’s surface is smooth, then reflected objects would appear similarly -- as spots. But if the water is choppy, then there are many places where light from the object can reflect off the water and still come to you -- and so together form, typically, a line. The same effect is frequently seen for the Sun just before sunset and just after sunrise. Pictured about 10 days ago in Ibiza, Spain, images of the setting Moon, Venus (top), and Saturn (right, faint) were captured both directly and in line-reflected forms from the Mediterranean Sea. The other bright object on the right with a water-reflected line is a beacon on a rock to warn passing boats.   Explore Your Universe: Random APOD Generator",
      "pt": "O que está causando essas linhas? Os objetos no céu às vezes parecem refletidos como linhas na água - mas por quê? Se a superfície da água for lisa, os objetos refletidos apareceriam da mesma forma - como manchas. Mas se a água estiver agitada, existem muitos lugares onde a luz do objeto pode refletir a água e ainda chegar até você - e, em conjunto, uma forma, normalmente, uma linha. O mesmo efeito é frequentemente visto para o sol pouco antes do pôr do sol e logo após o nascer do sol. Na foto, cerca de 10 dias atrás, em Ibiza, Espanha, imagens da Lua, Vênus (em cima) e Saturno (à direita, fraca) foram capturadas diretamente e as formas refletidas na linha do Mar Mediterrâneo. O outro objeto brilhante à direita com uma linha refletida por água é um farol em uma pedra para avisar os barcos que passam.   Explore seu universo: gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2505/PlanetLines_Hervas_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2505/PlanetLines_Hervas_2603.jpg",
    "copyright": ", Jose Antonio Hervas,"
  },
  {
    "date": "2025-05-04",
    "title": {
      "en": "Spin up of a Supermassive Black Hole",
      "pt": "Spin up de um buraco negro supermassivo"
    },
    "explanation": {
      "en": "How fast can a black hole spin?  If any object made of regular matter spins too fast -- it breaks apart. But a black hole might not be able to break apart -- and its maximum spin rate is really unknown. Theorists usually model rapidly rotating black holes with the Kerr solution to Einstein's General Theory of Relativity, which predicts several amazing and unusual things.  Perhaps its most easily testable prediction, though, is that matter entering a maximally rotating black hole should be last seen orbiting at near the speed of light, as seen from far away. This prediction was tested by NASA's NuSTAR and ESA's XMM satellites by observing the supermassive black hole at the center of spiral galaxy NGC 1365. The near light-speed limit was confirmed by measuring the heating and spectral line broadening of nuclear emissions at the inner edge of the surrounding accretion disk. Pictured here is an artist's illustration depicting an accretion disk of normal matter swirling around a black hole, with a jet emanating from the top. Since matter randomly falling into the black hole should not spin up a black hole this much, the NuSTAR and XMM measurements also validate the existence of the  surrounding accretion disk.   Hole New Worlds: It's Black Hole Week at NASA!",
      "pt": "Quão rápido um buraco negro pode girar?  Se algum objeto feito de matéria normal gira muito rápido - ele se separa. Mas um buraco negro pode não ser capaz de se separar - e sua taxa de rotação máxima é realmente desconhecida. Os teóricos geralmente modelam os buracos negros que giram rapidamente com a solução Kerr para a teoria geral da relatividade de Einstein, que prevê várias coisas incríveis e incomuns.  Talvez sua previsão mais facilmente testável, no entanto, seja a matéria que entra em um buraco negro que gira ao máximo deve ser visto pela última vez em orbitar perto da velocidade da luz, como visto de longe. Essa previsão foi testada pelos satélites Nustar e XMM da NASA, observando o buraco negro supermassivo no centro da Galaxy Spiral NGC 1365. O limite de velocidade quase leve foi confirmada medindo-se medindo a ampliação da linha de aquecimento e a linha espectral das emissões nucleares na borda interna do disco circundante. Na foto, aqui está a ilustração de um artista, representando um disco de acréscimo de matéria normal em torno de um buraco negro, com um jato emanando do topo. Como a matéria cai aleatoriamente no buraco negro não deve girar tanto um buraco negro, as medições de NuStar e XMM também validam a existência do disco de acréscimo circundante.   Hole New Worlds: é a Black Hole Week na NASA!"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2505/blackholedisk_cfa_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2505/blackholedisk_cfa_1080.jpg",
    "copyright": null
  },
  {
    "date": "2025-05-03",
    "title": {
      "en": "Titan: Moon over Saturn",
      "pt": "Titan: Lua sobre Saturno"
    },
    "explanation": {
      "en": "Like Earth's moon, Saturn's largest moon Titan is locked in synchronous rotation with its planet. This mosaic of images recorded by the Cassini spacecraft in May of 2012 shows its anti-Saturn side, the side always facing away from the ringed gas giant. The only moon in the solar system with a dense atmosphere, Titan is the only solar system world besides Earth known to have standing bodies of liquid on its surface and an earthlike cycle of liquid rain and evaporation. Its high altitude layer of atmospheric haze is evident in the Cassini view of the 5,000 kilometer diameter moon over Saturn's rings and cloud tops. Near center is the dark dune-filled region known as Shangri-La. The Cassini-delivered Huygens probe rests below and left of center, after the most distant landing for a spacecraft from Earth.",
      "pt": "Como a Lua da Terra, o maior titã da lua de Saturno está trancado em rotação síncrona com seu planeta. Esse mosaico de imagens registradas pela espaçonave Cassini em maio de 2012 mostra seu lado anti-Saturno, o lado sempre voltado para longe da gigante do gás anel. A única lua no sistema solar com uma atmosfera densa, Titã é o único mundo do sistema solar além da Terra conhecida por ter corpos de líquido em pé em sua superfície e um ciclo terrestre de chuva líquida e evaporação. Sua camada de alta altitude de neblina atmosférica é evidente na vista da Cassini da lua de 5.000 quilômetros de diâmetro sobre os anéis e as nuvens de Saturno. Perto do centro fica a região escura e cheia de dunas conhecida como Shangri-La. A sonda Huygens entregue a Cassini repousa abaixo e à esquerda do centro, após o pouso mais distante para uma espaçonave da Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2505/PIA19642Titan1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2505/PIA19642Titan.jpg",
    "copyright": null
  },
  {
    "date": "2025-05-02",
    "title": {
      "en": "Young Star Cluster NGC 346",
      "pt": "Jovem Star Cluster NGC 346"
    },
    "explanation": {
      "en": "The most massive young star cluster in the Small Magellanic Cloud is NGC 346, embedded in our small satellite galaxy's largest star forming region some 210,000 light-years distant. Of course the massive stars of NGC 346 are short lived, but very energetic.  Their winds and radiation sculpt the edges of the region's dusty molecular cloud triggering star-formation within. The star forming region also appears to contain a large population of infant stars. A mere 3 to 5 million years old and not yet burning hydrogen in their cores, the infant stars are strewn about the embedded star cluster. This spectacular infrared view of NGC 346 is from the James Webb Space Telescope's NIRcam. Emission from atomic hydrogen ionized by the massive stars' energetic radiation as well as molecular hydrogen and dust in the star-forming molecular cloud is detailed in pink and orange hues. Webb's sharp image of the young star-forming region spans 240 light-years at the distance of the Small Magellanic Cloud.",
      "pt": "O cluster de estrelas jovem mais maciço da pequena nuvem de Magellanic é o NGC 346, incorporado em nossa maior região de formação de estrelas da Galaxy Satellite, cerca de 210.000 anos-luz distantes. É claro que as enormes estrelas do NGC 346 têm vida curta, mas muito enérgicas.  Seus ventos e radiação esculpam as bordas da nuvem molecular empoeirada da região, desencadeando a formação de estrelas dentro. A região de formação de estrelas também parece conter uma grande população de estrelas infantis. Meros 3 a 5 milhões de anos e ainda não queimando hidrogênio em seus núcleos, as estrelas infantis estão espalhadas pelo cluster de estrelas incorporado. Esta visão espetacular do NGC 346 é do Nircam do Telescope do Space Telescope. A emissão de hidrogênio atômico ionizada pela radiação energética das estrelas maciças, bem como por hidrogênio molecular e poeira na nuvem molecular formadora de estrelas, é detalhada em tons rosa e laranja. A imagem nítida de Webb da região jovem de formação de estrelas abrange 240 anos-luz à distância da pequena nuvem de magelanic."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2505/jwst-ngc346-800.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2505/jwst-ngc346.png",
    "copyright": null
  },
  {
    "date": "2025-05-01",
    "title": {
      "en": "MESSENGER's Last Day on Mercury",
      "pt": "Último dia do Messenger em Mercury"
    },
    "explanation": {
      "en": "The first to orbit inner planet Mercury, the MESSENGER spacecraft came to rest on this region of Mercury's surface on April 30, 2015. Constructed from MESSENGER image and laser altimeter data, the projected scene looks north over the northeastern rim of the broad, lava filled Shakespeare basin. The large, 48 kilometer (30 mile) wide crater Janacek is near the upper left edge. Terrain height is color coded with red regions about 3 kilometers above blue ones. MESSENGER'S final orbit was predicted to end near the center, with the spacecraft impacting the surface at nearly 4 kilometers per second (over 8,700 miles per hour) and creating a new crater about 16 meters (52 feet) in diameter. The impact on the far side of Mercury was not observed by telescopes, but confirmed when no signal was detected from the spacecraft given time to emerge from behind the planet. Launched in 2004, the MErcury Surface, Space ENvironment, GEochemisty and Ranging spacecraft completed over 4,000 orbits after reaching the Solar System's innermost planet in 2011.",
      "pt": "O primeiro a orbitar o planeta interno Mercúrio, a espaçonave mensageira apareceu nessa região da superfície de Mercúrio em 30 de abril de 2015. Construído a partir de dados de imagem do Mensageiro e altímetro a laser, a cena projetada olha para o norte sobre a borda nordeste da ampla bacia de Shakespeare. A cratera grande de 48 quilômetros de 48 quilômetros de largura Janacek fica perto da borda superior esquerda. A altura do terreno é codificada por cores com regiões vermelhas a cerca de 3 quilômetros acima das azuis. A órbita final do Messenger foi prevista para terminar perto do centro, com a espaçonave impactando a superfície a quase 4 quilômetros por segundo (mais de 8.700 milhas por hora) e criando uma nova cratera cerca de 16 metros de diâmetro. O impacto no outro lado do mercúrio não foi observado pelos telescópios, mas confirmou quando nenhum sinal foi detectado da espaçonave, com tempo para emergir por trás do planeta. Lançado em 2004, a superfície do Mercúrio, o ambiente espacial, a geoquímica e a espaçonave variando completaram mais de 4.000 órbitas depois de atingir o planeta mais interno do sistema solar em 2011."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2505/messengerImpactSite_black600.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2505/messengerImpactSite_black.jpg",
    "copyright": null
  },
  {
    "date": "2025-04-30",
    "title": {
      "en": "A Happy Sky over Bufa Hill in Mexico",
      "pt": "Um céu feliz sobre Bufa Hill no México"
    },
    "explanation": {
      "en": "Sometimes, the sky itself seems to smile.  A few days ago, visible over much of the world, an unusual superposition of our Moon with the planets Venus and Saturn created just such an iconic facial expression. Specifically, a crescent Moon appeared to make a happy face on the night sky when paired with seemingly nearby planets.  Pictured is the scene as it appeared over Zacatecas, México, with distinctive Bufa Hill in the foreground.  On the far right and farthest in the distance is the planet Saturn.  Significantly closer and visible to Saturn's upper left is Venus, the brightest planet on the sky.  Just above the central horizon is Earth's Moon in a waning crescent phase. To create this gigantic icon, the crescent moon phase must be smiling in the correct direction.   Dial-A-Moon: Find the Moon phase on your birthday this year",
      "pt": "Às vezes, o próprio céu parece sorrir.  Alguns dias atrás, visível em grande parte do mundo, uma superposição incomum de nossa lua com os planetas Vênus e Saturno criaram exatamente uma expressão facial tão icônica. Especificamente, uma lua crescente parecia fazer um rosto feliz no céu noturno quando combinado com planetas aparentemente próximos.  Na foto, está a cena como apareceu sobre Zacatecas, México, com distintiva colina de Bufa em primeiro plano.  Na extrema direita e mais distante, a distância está o planeta Saturno.  Significativamente mais próximo e visível ao canto superior esquerdo de Saturno é Vênus, o planeta mais brilhante do céu.  Logo acima do horizonte central está a Lua da Terra em uma fase crescente minguante. Para criar esse ícone gigantesco, a fase da lua crescente deve estar sorrindo na direção correta.   Dial-a-a-moon: Encontre a fase da lua no seu aniversário este ano"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/HappySkyMexico_Korona_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/HappySkyMexico_Korona_1358.jpg",
    "copyright": ", Daniel Korona,"
  },
  {
    "date": "2025-04-29",
    "title": {
      "en": "Saturn's Rings Appear to Disappear",
      "pt": "Os anéis de Saturno parecem desaparecer"
    },
    "explanation": {
      "en": "Where are Saturn's ears? Galileo is credited, in 1610, as the first person to see Saturn's rings. Testing out Lipperhey's recently co-invented telescope, Galileo did not know what they were and so called them \"ears\".  The mystery deepened in 1612, when Saturn's ears mysteriously disappeared. Today we know exactly what happened: from the perspective of the Earth, Saturn's rings had become too thin to see.  The same drama plays out every 15 years because Saturn, like Earth, undergoes tilt-driven seasons. This means that as Saturn goes around the Sun, its equator and rings can tilt noticeably toward the Sun and inner Solar System, making them easily visible, but from other orbital locations will appear almost not at all.  The featured picture from Brasilia, Brazil shows a modern version of this sequence: the top ring-dominated image was taken in 2020, while the bottom ring-obscure image taken earlier in 2025.   Make Saturn's Rings Musical: Play them like a harp!",
      "pt": "Onde estão os ouvidos de Saturno? Galileu é creditado, em 1610, como a primeira pessoa a ver os anéis de Saturno. Testando o telescópio recentemente co-inventado de Lipperhey, Galileu não sabia o que eram e os chamados de \"ouvidos\".  O mistério se aprofundou em 1612, quando os ouvidos de Saturno desapareceram misteriosamente. Hoje sabemos exatamente o que aconteceu: da perspectiva da terra, os anéis de Saturno se tornaram muito magros para ver.  O mesmo drama se desenrola a cada 15 anos porque Saturno, como a Terra, passa por estações de inclinação. Isso significa que, à medida que Saturno contorna o sol, seu equador e anéis podem inclinar visivelmente para o sol e o sistema solar interno, tornando -os facilmente visíveis, mas de outros locais orbitais aparecerão quase não.  A foto em destaque da Brasilia, o Brasil, mostra uma versão moderna dessa sequência: a imagem superior dominada pelo anel foi tirada em 2020, enquanto a imagem de obscura de anel inferior tirada no início de 2025. Faça dos anéis de Saturno musical: toque-os como uma harpa!"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/SaturnSeasons_Fontes_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/SaturnSeasons_Fontes_960.jpg",
    "copyright": ", Natan Fontes,"
  },
  {
    "date": "2025-04-28",
    "title": {
      "en": "Gum 37 and the Southern Tadpoles",
      "pt": "Goma 37 e os girinos do sul"
    },
    "explanation": {
      "en": "This cosmic skyscape features glowing gas and dark dust clouds alongside the young stars of NGC 3572.  A beautiful emission nebula and star cluster, it sails far southern skies within the nautical constellation Carina.  Stars from NGC 3572 are toward top center in the telescopic frame that would measure about 100 light-years across at the cluster's estimated distance of 9,000 light-years.  The visible interstellar gas and dust, shown in colors of the Hubble palette, is part of the star cluster's natal molecular cloud, itself cataloged as Gum 37. Dense streamers of material within the nebula, eroded by stellar winds and radiation, clearly trail away from the energetic young stars.  They are likely sites of ongoing star formation with shapes reminiscent of the Tadpoles of IC 410 -- better known to northern skygazers.  In the coming tens to hundreds of millions of years, gas and stars in the cluster will be dispersed though, by gravitational tides and by violent supernova explosions that end the short lives of the massive cluster stars.",
      "pt": "Esta paisagem cósmica apresenta gás brilhante e nuvens de poeira escura ao lado das jovens estrelas do NGC 3572. Uma bela nebulosa de emissão e cluster de estrelas, navega pelo céu do sul dentro da constelação náutica Carina.  As estrelas do NGC 3572 estão em direção ao centro superior no quadro telescópico que mediria cerca de 100 anos-luz de diâmetro na distância estimada do cluster de 9.000 anos-luz.  O gás interestelar visível e a poeira, mostrados nas cores da paleta Hubble, faz parte da nuvem molecular natal do cluster de estrelas, catalogada como goma 37. Flâmicas densas de material dentro da nebulosa, corroídas por ventos estelares e radiação, claramente se afasta das estrelas jovens enérgicas.  Eles provavelmente são locais de formação de estrelas em andamento com formas que lembram os girinos do IC 410 - mais conhecidos pelos Skygazers do norte.  Nas próximas dezenas a centenas de milhões de anos, o gás e as estrelas do cluster serão dispersas, por marés gravitacionais e por violentas explosões de supernova que terminam a vida curta das enormes estrelas do cluster."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/Gum37Hoo_Bozon_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/Gum37Hoo_Bozon_4863.jpg",
    "copyright": ", Francis Bozon & Cecil Navick, (AstroA. R. O.),"
  },
  {
    "date": "2025-04-27",
    "title": {
      "en": "IC 418: The Spirograph Nebula",
      "pt": "IC 418: a nebulosa Spirograph"
    },
    "explanation": {
      "en": "What is creating the strange texture of IC 418?  Dubbed the Spirograph Nebula for its resemblance to drawings from a cyclical drawing tool, planetary nebula IC 418 shows patterns that are not well understood. Perhaps they are related to chaotic winds from the variable central star, which changes brightness unpredictably in just a few hours.  By contrast, evidence indicates that only a few million years ago, IC 418 was probably a well-understood star similar to our Sun.  Only a few thousand years ago, IC 418 was probably a common red giant star.  Since running out of nuclear fuel, though, the outer envelope has begun expanding outward leaving a hot remnant core destined to become a white-dwarf star, visible in the image center. The light from the central core excites surrounding atoms in the nebula causing them to glow. IC 418 lies about 2000 light-years away and spans 0.3 light-years across.  This false-color image taken from the Hubble Space Telescope reveals the unusual details.",
      "pt": "O que está criando a textura estranha do IC 418?  Apelidado de Spirograph Nebula por sua semelhança com os desenhos de uma ferramenta de desenho cíclica, a nebulosa planetária IC 418 mostra padrões que não são bem compreendidos. Talvez eles estejam relacionados a ventos caóticos da variável estrela central, que muda de brilho imprevisivelmente em apenas algumas horas.  Por outro lado, as evidências indicam que apenas alguns milhões de anos atrás, o IC 418 provavelmente era uma estrela bem compreendida semelhante ao nosso Sol.  Apenas alguns milhares de anos atrás, o IC 418 era provavelmente uma estrela gigante vermelha comum.  Desde que ficou sem combustível nuclear, porém, o envelope externo começou a expandir para fora, deixando um núcleo quente e remanescente destinado a se tornar uma estrela de duração branca, visível no centro de imagem. A luz do núcleo central excita os átomos ao redor da nebulosa, fazendo com que eles brilhem. O IC 418 fica a cerca de 2000 anos-luz de distância e abrange 0,3 anos-luz de diâmetro.  Esta imagem de cor falsa retirada do Telescópio Espacial Hubble revela os detalhes incomuns."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/Spirograph_Hubble_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/Spirograph_Hubble_2119.jpg",
    "copyright": null
  },
  {
    "date": "2025-04-26",
    "title": {
      "en": "Barred Spiral Galaxy NGC 5335",
      "pt": "Galaxia espiral barrada NGC 5335"
    },
    "explanation": {
      "en": "This stunning portrait of NGC 5335 was captured by the Hubble Space Telescope.  Some 170,000 light-years across and over 200 million light-years away toward the constellation Virgo, the magnificent spiral galaxy is seen face-on in Hubble's view. Within the galactic disk, loose streamers of star forming regions lie along the galaxy's flocculent spiral arms. But the most striking feature of NGC 5335 is its prominent central bar. Seen in about 30 percent of galaxies, including our Milky Way, bar structures are understood to channel material inward toward the galactic center, fueling star formation. Of course, distant background galaxies are easy to spot, scattered around the sharp Hubble image. Launched in 1990, Hubble is now celebrating its 35th year exploring the cosmos from orbit around planet Earth.",
      "pt": "Este retrato impressionante do NGC 5335 foi capturado pelo Telescópio Espacial Hubble.  Cerca de 170.000 anos-luz de depois e mais de 200 milhões de anos-luz de distância em direção à constelação de Virgem, a magnífica galáxia espiral é vista de cara na visão de Hubble. Dentro do disco galáctico, as serpentinas soltas de regiões de formação de estrelas ficam ao longo dos braços espirais floculentos da galáxia. Mas a característica mais impressionante do NGC 5335 é sua proeminente bar central. Visto em cerca de 30 % das galáxias, incluindo nossa Via Láctea, as estruturas de barra são entendidas como canalizando o material para dentro em direção ao centro galáctico, alimentando a formação de estrelas. Obviamente, galáxias de fundo distantes são fáceis de identificar, espalhadas pela imagem afiada do Hubble. Lançado em 1990, a Hubble agora está comemorando seu 35º ano explorando o cosmos da órbita em torno do planeta Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/NGC5335heic2505_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/NGC5335heic2505_2048.jpg",
    "copyright": null
  },
  {
    "date": "2025-04-25",
    "title": {
      "en": "Asteroid Donaldjohanson",
      "pt": "Asteróide Donaldjohanson"
    },
    "explanation": {
      "en": "Main belt asteroid 52246 Donaldjohanson is about 8 kilometers long and 3.5 kilometers across. On April 20, this sharp close-up of the asteroid was captured at a distance of about 1100 kilometers by the Lucy spacecraft's long range camera during its second asteroid encounter. Named after American paleoanthropologist Donald Johanson, discoverer of the Lucy hominid fossil, the elongated asteroid was likely formed about 150 million years ago from a gentle collision of two smaller bodies creating its characteristic contact binary shape. Launched in October of 2021, the Lucy spacecraft will continue its travels through the main asteroid belt in 2025, but is on its way to explore Jupiter's swarm of Trojan asteroids. Lucy is expected to encounter its first Trojan asteroid target, 3548 Eurybates, in August 2027.",
      "pt": "Asteróide do cinturão principal 52246 Donaldjohanson tem cerca de 8 quilômetros de comprimento e 3,5 quilômetros de diâmetro. Em 20 de abril, este close acentuado do asteróide foi capturado a uma distância de cerca de 1100 quilômetros pela câmera de longo alcance da SpaceCraft Lucy durante seu segundo encontro de asteróides. Nomeado após o paleoantropologista americano Donald Johanson, descoberto do fóssil Lucy Hominid, o asteróide alongado provavelmente foi formado cerca de 150 milhões de anos atrás a partir de uma colisão suave de dois corpos menores, criando sua forma de contato binária característica. Lançado em outubro de 2021, a Lucy SpaceCraft continuará suas viagens pelo principal cinturão de asteróides em 2025, mas está a caminho de explorar o enxame de asteróides de Trojan de Júpiter. A Lucy deve encontrar seu primeiro alvo de Trojan Asteroid, 3548 Eurybates, em agosto de 2027."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/final_0798443319_dec.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/final_0798443319_dec.png",
    "copyright": null
  },
  {
    "date": "2025-04-24",
    "title": {
      "en": "NGC 6164: A Dragon's Egg",
      "pt": "NGC 6164: um ovo de dragão"
    },
    "explanation": {
      "en": "Beautiful emission nebula NGC 6164 was created by a rare, hot, luminous O-type star, some 40 times as massive as the Sun. Seen at the center of the cosmic cloud, the star is a mere 3 to 4 million years old. In another three to four million years the massive star will end its life in a supernova explosion. Spanning around 4 light-years, the nebula itself has a bipolar symmetry. That makes it similar in appearance to more common and familiar planetary nebulae - the gaseous shrouds surrounding dying sun-like stars. Also like many planetary nebulae, NGC 6164 has been found to have an extensive, faint halo, revealed in this deep image of the region. Expanding into the surrounding interstellar medium, the material in the halo is likely from an earlier active phase of the O star. This gorgeous telescopic view is a composite of extensive narrow-band image data, highlighting glowing atomic hydrogen gas in red and oxygen in greenish hues, with broad-band data for the surrounding starfield. Also known as the Dragon's Egg nebula, NGC 6164 is 4,200 light-years away in the right-angled southern constellation of Norma.",
      "pt": "A belo nebulosa NGC 6164 foi criada por uma estrela rara, quente e luminosa do tipo O, cerca de 40 vezes mais enorme que o Sol. Visto no centro da nuvem cósmica, a estrela tem apenas 3 a 4 milhões de anos. Em mais três a quatro milhões de anos, a enorme estrela terminará sua vida em uma explosão de supernova. Com cerca de 4 anos-luz, a nebulosa em si tem uma simetria bipolar. Isso o torna semelhante à aparência mais comum e familiar nebulosidade - as mortalhas gasosas ao redor de estrelas moribundas semelhantes ao sol. Também como muitas nebulosas planetárias, verificou -se que o NGC 6164 possui uma extensa e fraca halo, revelada nesta imagem profunda da região. Expandindo para o meio interestelar circundante, o material no halo é provavelmente de uma fase ativa anterior da estrela do O. Esta deslumbrante vista telescópica é um composto de extensos dados de imagem de banda estreita, destacando gás atômico de hidrogênio brilhante em vermelho e oxigênio em tons esverdeados, com dados de banda larga para o campo estrelado circundante. Também conhecida como nebulosa do ovo do dragão, o NGC 6164 fica a 4.200 anos-luz de distância na constelação sul-ânica do sul da Norma."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/NGC_6164_r4_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/NGC_6164_r4_2048.jpg",
    "copyright": "Daniel Stern"
  },
  {
    "date": "2025-04-23",
    "title": {
      "en": "An Almost Everything Sky",
      "pt": "Um quase tudo céu"
    },
    "explanation": {
      "en": "This surprising sky has almost everything.  First, slanting down from the upper left and far in the distance is the central band of our Milky Way Galaxy.  More modestly, slanting down from the upper right and high in Earth's atmosphere is a bright meteor. The dim band of light across the central diagonal is zodiacal light: sunlight reflected from dust in the inner Solar System. The green glow on the far right is aurora high in Earth's atmosphere.  The bright zigzagging bright line near the bottom is just a light that was held by the scene-planning astrophotographer. This \"almost everything\" sky was captured over rocks on Castle Hill, New Zealand late last month.  The featured finished frame is a combination of 10 exposures all taken with the same camera and from the same location.  But what about the astrophotographer himself?  He's pictured too -- can you find him?   Jigsaw Fun: Astronomy Puzzle of the Day",
      "pt": "Este céu surpreendente tem quase tudo.  Primeiro, inclinando -se do canto superior esquerdo e distante à distância está a faixa central da nossa Galaxia da Via Láctea.  Mais modestamente, inclinando -se do canto superior direito e alto na atmosfera da Terra é um meteoro brilhante. A banda escura de luz na diagonal central é a luz zodiacal: a luz solar refletida da poeira no sistema solar interno. O brilho verde na extrema direita é a Aurora no alto da atmosfera da Terra.  A linha brilhante de zigue-zague perto do fundo é apenas uma luz que foi mantida pelo astrofotógrafo de planejamento de cenas. Esse céu \"quase tudo\" foi capturado sobre rochas em Castle Hill, Nova Zelândia no final do mês passado.  O quadro acabado em destaque é uma combinação de 10 exposições, todas com a mesma câmera e do mesmo local.  Mas e o próprio astrofotografista?  Ele também está na foto - você pode encontrá -lo?   Função de quebra -cabeça: o quebra -cabeça da astronomia do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/EverythingSky_Koen_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/EverythingSky_Koen_3504.jpg",
    "copyright": ", Koen van Barneveld,"
  },
  {
    "date": "2025-04-22",
    "title": {
      "en": "Terminator Moon: A Moonscape of Shadows",
      "pt": "Terminator Moon: uma paisagem de sombras"
    },
    "explanation": {
      "en": "What's different about this Moon? It's the terminators. In the featured image, you can't directly see any terminator -- the line that divides the light of day from the dark of night. That's because the featured image is a digital composite of many near-terminator lunar strips over a full Moon.  Terminator regions show the longest and most prominent shadows -- shadows which, by their contrast and length, allow a flat photograph to appear three-dimensional. The overlay images were taken over two weeks in early April.  Many of the Moon's craters stand out because of the shadows they all cast to the right. The image shows in graphic detail that the darker regions known as maria are not just darker than the rest of the Moon -- they are also flatter.    Dial-A-Moon: Find the Moon phase on your birthday this year",
      "pt": "O que há de diferente nesta lua? São os terminadores. Na imagem em destaque, você não pode ver diretamente nenhum terminador - a linha que divide a luz do dia do escuro da noite. Isso ocorre porque a imagem em destaque é um composto digital de muitas tiras lunares do terminal próximo sobre uma lua cheia.  As regiões do Terminator mostram as sombras mais longas e proeminentes-sombras que, por seu contraste e comprimento, permitem que uma fotografia plana pareça tridimensional. As imagens de sobreposição foram tiradas ao longo de duas semanas no início de abril.  Muitas das crateras da lua se destacam por causa das sombras que todos lançam para a direita. A imagem mostra em detalhes gráficos que as regiões mais sombrias conhecidas como maria não são apenas mais escuras que o resto da lua - elas também são mais planas.    Dial-a-a-moon: Encontre a fase da lua no seu aniversário este ano"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/TerminatorMoon_Addis_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/TerminatorMoon_Addis_3558.jpg",
    "copyright": ", Rich Addis,"
  },
  {
    "date": "2025-04-21",
    "title": {
      "en": "Galaxy Lenses Galaxy from Webb",
      "pt": "Galaxy Lentes Galaxy da Webb"
    },
    "explanation": {
      "en": "Is this one galaxy or two? Although it looks like one, the answer is two. One path to this happening is when a small galaxy collides with a larger galaxy and ends up in the center. But in the featured image, something more rare is going on. Here, the central light-colored elliptical galaxy is much closer than the blue and red-colored spiral galaxy that surrounds it. This can happen when near and far galaxies are exactly aligned, causing the gravity of the near galaxy to pull the light from the far galaxy around it in an effect called gravitational lensing. The featured galaxy double was taken by the Webb Space Telescope and shows a complete Einstein ring, with great detail visible for both galaxies.  Galaxy lenses like this can reveal new information about the mass distribution of the foreground lens and the light distribution of the background source.",
      "pt": "Esta é uma ou duas galáxias? Embora pareça um, a resposta é dois. Um caminho para isso acontecendo é quando uma pequena galáxia colide com uma galáxia maior e acaba no centro. Mas na imagem em destaque, algo mais raro está acontecendo. Aqui, a galáxia elíptica central de cor clara é muito mais próxima que a galáxia espiral azul e de cor vermelha que a rodeia. Isso pode acontecer quando as galáxias próximas e distantes estiverem exatamente alinhadas, fazendo com que a gravidade da galáxia próxima puxe a luz da galáxia distante em torno dela em um efeito chamado lente gravitacional. O Double Galaxy em destaque foi levado pelo Telescópio Espacial Webb e mostra um anel completo de Einstein, com grandes detalhes visíveis para ambas as galáxias.  Lentes de galáxias como essa podem revelar novas informações sobre a distribuição de massa da lente de primeiro plano e a distribuição de luz da fonte de fundo."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/GalaxiesLens_Webb_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/GalaxiesLens_Webb_1146.jpg",
    "copyright": null
  },
  {
    "date": "2025-04-20",
    "title": {
      "en": "The Orion Nebula in Visible and Infrared",
      "pt": "A nebulosa Orion em visível e infravermelho"
    },
    "explanation": {
      "en": "The Great Nebula in Orion is a colorful place.  Visible to the unaided eye, it appears as a small fuzzy patch in the constellation of Orion.  Long exposure, multi-wavelength images like this, however, show the Orion Nebula to be a busy neighborhood of young stars, hot gas, and dark dust.  This digital composite features not only three colors of visible light but four colors of infrared light taken by NASA's orbiting Spitzer Space Telescope as well.  The power behind much of the Orion Nebula (M42) is the Trapezium - four of the brightest stars in the nebula.  Many of the filamentary structures visible are actually shock waves - fronts where fast moving material encounters slow moving gas.  The Orion Nebula spans about 40 light years and is located about 1500 light years away in the same spiral arm of our Galaxy as the Sun.",
      "pt": "A grande nebulosa em Orion é um lugar colorido.  Visível ao olho sem ajuda, ele aparece como um pequeno remendo difuso na constelação de Orion.  Exposição longa, imagens de vários comprimentos de onda como essa, no entanto, mostram que a nebulosa Orion é um bairro movimentado de estrelas jovens, gás quente e poeira escura.  Este composto digital apresenta não apenas três cores de luz visível, mas também quatro cores de luz infravermelha tirada pelo telescópio espacial Spitzer da NASA.  O poder por trás de grande parte da nebulosa Orion (M42) é o trapézio - quatro das estrelas mais brilhantes da nebulosa.  Muitas das estruturas filamentárias visíveis são na verdade ondas de choque - frentes onde o material em movimento rápido encontra gás lento.  A nebulosa Orion abrange cerca de 40 anos -luz e está localizada a cerca de 1500 anos -luz de distância no mesmo braço espiral de nossa galáxia que o Sol."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/M42_SpitzerCzernetz_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/M42_SpitzerCzernetz_2000.jpg",
    "copyright": "Infrared: NASA, Spitzer Space Telescope;, Visible: , Oliver Czernetz, Siding Spring Obs.,"
  },
  {
    "date": "2025-04-19",
    "title": {
      "en": "Painting with Jupiter",
      "pt": "Pintura com Júpiter"
    },
    "explanation": {
      "en": "In digital brush strokes, Jupiter's signature atmospheric bands and vortices were used to form this interplanetary post-impressionist work of art. The creative image from citizen scientist Rick Lundh uses data from the Juno spacecraft's JunoCam. To paint on the digital canvas, a JunoCam image with contrasting light and dark tones was chosen for processing and an oil-painting software filter applied. The image data was captured during perijove 10. That was Juno's December 16, 2017 close encounter with the solar system's ruling gas giant. At the time the spacecraft was cruising about 13,000 kilometers above northern Jovian cloud tops. Now in an extended mission, Juno has explored Jupiter and its moons since entering orbit around Jupiter in July of 2016.",
      "pt": "Em pinceladas digitais, as bandas e vórtices atmosféricos de Júpiter foram usados ​​para formar essa obra de arte pós-impressionista interplanetária. A imagem criativa do cientista do cidadão Rick Lundh usa dados da estreita Juno SpaceCraft. Para pintar na tela digital, foi escolhida uma imagem de Junocam com tons claros e escuros contrastantes para o processamento e um filtro de software de pintura a óleo. Os dados da imagem foram capturados durante o Perijove 10. Esse foi o encontro próximo de Juno em 16 de dezembro de 2017 com a gigante do gás dominante do sistema solar. Na época, a nave espacial estava cruzando cerca de 13.000 quilômetros acima do topo da nuvem do norte da Joviana. Agora em uma missão estendida, Juno explorou Júpiter e suas luas desde que entrou em órbita em torno de Júpiter em julho de 2016."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/PIA21983JupiterLundh1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/PIA21983JupiterLundh.jpg",
    "copyright": "Public Domain"
  },
  {
    "date": "2025-04-18",
    "title": {
      "en": "Comet C/2025 F2 SWAN",
      "pt": "Cometa C/2025 F2 SWAN"
    },
    "explanation": {
      "en": "In late March, the comet now designated C/2025 F2 SWAN was found independently by citizen scientists Vladimir Bezugly, Michael Mattiazzo, and Rob Matson while examining publicly available image data from the Solar Wind ANisotropies (SWAN) camera on the sun-staring SOHO spacecraft. Comet SWAN's coma, its greenish color a signature of diatomic carbon molecules fluorescing in sunlight, is at lower left in this telescopic image. SWAN's faint ion tail extends nearly two degrees toward the upper right across the field of view. The interplanetary scene was captured in clear but moonlit skies from June Lake, California on April 14. Seen against background of stars toward the constellation Andromeda, the comet was then some 10 light-minutes from our fair planet. Now a target for binoculars and small telescopes in northern hemisphere morning skies this comet SWAN is headed for a perihelion, its closest approach to the Sun, on May 1. That will bring this visitor from the distant Oort cloud almost as close to the Sun as the orbit of inner planet Mercury.",
      "pt": "No final de março, o cometa, agora designado C/2025 F2 SWAN, foi encontrado de forma independente pelos cientistas cidadãos Vladimir Bezugly, Michael Mattiazzo e Rob Matson enquanto examinavam dados de imagens disponíveis publicamente da câmara Solar Wind ANisotropies (SWAN) na nave espacial SOHO, que observa o Sol. A cabeleira do cometa SWAN, cuja cor esverdeada é uma assinatura de moléculas de carbono diatómico fluorescentes na luz solar, está no canto inferior esquerdo desta imagem telescópica. A ténue cauda de iões do SWAN estende-se quase dois graus em direção ao canto superior direito do campo de visão. A cena interplanetária foi captada em céus limpos, mas iluminados pela lua, em June Lake, na Califórnia, a 14 de abril. Visto contra o fundo de estrelas em direção à constelação de Andrómeda, o cometa estava a cerca de 10 minutos-luz do nosso belo planeta. Agora um alvo para binóculos e pequenos telescópios nos céus matinais do hemisfério norte, este cometa SWAN dirige-se para um periélio, a sua maior aproximação ao Sol, no dia 1 de maio. Isto levará este visitante da longínqua nuvem de Oort quase tão perto do Sol como a órbita do planeta interior Mercúrio."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/C2025_F2SWAN_20250414_DEBartlett1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/C2025_F2SWAN_20250414_DEBartlett.jpg",
    "copyright": "NASA, JPL-Caltech, SwRI, MSSS; Processing: Rick Lundh"
  },
  {
    "date": "2025-04-17",
    "title": {
      "en": "Virgo Cluster Galaxies",
      "pt": "Galáxias do Enxame de Virgem"
    },
    "explanation": {
      "en": "Galaxies of the Virgo Cluster are scattered across this nearly 4 degree wide telescopic field of view. About 50 million light-years distant, the Virgo Cluster is the closest large galaxy cluster to our own local galaxy group. Prominent here are Virgo's bright elliptical galaxies from the Messier catalog, M87 at bottom left, and M86 and M84 near center right. M86 and M84 are recognized as part of Markarian's Chain, the visually striking line-up of galaxies on the that runs through the upper portion of this frame. Near the middle of the chain lies an intriguing interacting pair of galaxies, NGC 4438 and NGC 4435, known to some as Markarian's Eyes. Still, giant elliptical galaxy M87 dominates the Virgo cluster. It's the home of a super massive black hole, the first black hole ever imaged by planet Earth's Event Horizon Telescope.",
      "pt": "As galáxias do Enxame de Virgem estão espalhadas por este campo de visão telescópico de quase 4 graus de largura. A cerca de 50 milhões de anos-luz de distância, o Enxame de Virgem é o grande enxame de galáxias mais próximo do nosso grupo local de galáxias. Destacam-se aqui as brilhantes galáxias elípticas de Virgem do catálogo Messier, M87 no canto inferior esquerdo, e M86 e M84 perto do centro à direita. M86 e M84 são reconhecidas como parte da Cadeia de Markarian, o alinhamento visualmente impressionante de galáxias que atravessa a parte superior deste enquadramento. Perto do meio da cadeia encontra-se um intrigante par de galáxias interativas, NGC 4438 e NGC 4435, conhecidas por alguns como Olhos de Markarian. Ainda assim, a galáxia elíptica gigante M87 domina o enxame de Virgem. É o lar de um buraco negro supermassivo, o primeiro buraco negro alguma vez fotografado pelo Telescópio Event Horizon do planeta Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/LRGB_final_corrected1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/LRGB_final_corrected2048.jpg",
    "copyright": "Daniel Adibi"
  },
  {
    "date": "2025-04-16",
    "title": {
      "en": "Halo of the Cat's Eye",
      "pt": "Halo do Olho de Gato"
    },
    "explanation": {
      "en": "What created the unusual halo around the Cat's Eye Nebula? No one is sure. What is sure is that the Cat's Eye Nebula (NGC 6543) is one of the best known planetary nebulae on the sky. Although haunting symmetries are seen in the bright central region, this image was taken to feature its intricately structured outer halo, which spans over three light-years across. Planetary nebulae have long been appreciated as a final phase in the life of a Sun-like star. Only recently however, have some planetaries been found to have expansive halos, likely formed from material shrugged off during earlier puzzling episodes in the star's evolution. While the planetary nebula phase is thought to last for around 10,000 years, astronomers estimate the age of the outer filamentary portions of the Cat's Eye Nebula's halo to be 50,000 to 90,000 years.",
      "pt": "O que criou o halo invulgar em redor da Nebulosa Olho de Gato? Ninguém tem a certeza. O que é certo é que a Nebulosa Olho de Gato (NGC 6543) é uma das nebulosas planetárias mais conhecidas do céu. Embora se vejam simetrias assustadoras na região central brilhante, esta imagem foi tirada para mostrar o seu halo exterior intrincadamente estruturado, que se estende por mais de três anos-luz de diâmetro. As nebulosas planetárias são há muito consideradas uma fase final na vida de uma estrela semelhante ao Sol. Só recentemente, no entanto, se descobriu que alguns planetários possuem halos expansivos, provavelmente formados a partir de material descartado durante episódios intrigantes anteriores na evolução da estrela. Embora se acredite que a fase de nebulosa planetária dure cerca de 10.000 anos, os astrónomos estimam que a idade das porções filamentosas externas do halo da Nebulosa Olho de Gato seja de 50.000 a 90.000 anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/CatsEyeWide_Niittee_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/CatsEyeWide_Niittee_960.jpg",
    "copyright": "Taavi Niittee (Tõrva Astronomy Club)"
  },
  {
    "date": "2025-04-15",
    "title": {
      "en": "Planetary Nebula NGC 1514 from Webb",
      "pt": "Nebulosa Planetária NGC 1514 de Webb"
    },
    "explanation": {
      "en": "What happens when a star runs out of nuclear fuel? For stars like our Sun, the center condenses into a white dwarf while the outer atmosphere is expelled into space to appear as a planetary nebula. The expelled outer atmosphere of planetary nebula NGC 1514 appears to be a jumble of bubbles -- when seen in visible light. But the view from the James Webb Space Telescope in infrared, as featured here, confirms a different story: in this light the nebula shows a distinct hourglass shape, which is interpreted as a cylinder seen along a diagonal. If you look closely at the center of the nebula, you can also see a bright central star that is part of a binary system. More observations might better reveal how this nebula is evolving and how the central stars are working together to produce the interesting cylinder and bubbles observed.",
      "pt": "O que acontece quando uma estrela fica sem combustível nuclear? Para estrelas como o nosso Sol, o centro condensa-se numa anã branca, enquanto a atmosfera exterior é expelida para o espaço, surgindo como uma nebulosa planetária. A atmosfera exterior expelida da nebulosa planetária NGC 1514 parece ser um amontoado de bolhas — quando vista à luz visível. Mas a visão do Telescópio Espacial James Webb em infravermelhos, tal como aqui apresentada, confirma uma história diferente: sob esta luz, a nebulosa mostra uma forma distinta de ampulheta, que é interpretada como um cilindro visto ao longo de uma diagonal. Se olhar atentamente para o centro da nebulosa, também poderá ver uma estrela central brilhante que faz parte de um sistema binário. Mais observações poderão revelar melhor como esta nebulosa está a evoluir e como as estrelas centrais estão a trabalhar em conjunto para produzir o interessante cilindro e as bolhas observadas."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2504/NGC1514_WebbSchmidt_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2504/NGC1514_WebbSchmidt_1983.jpg",
    "copyright": "NASA, ESA, CSA, M. E. Ressler (JPL) et al.; Processing: Judy Schmidt"
  }
]