[
  {
    "date": "2026-02-02",
    "title": {
      "en": "Orion: The Running Man Nebula",
      "pt": "Órion: a nebulosa do homem correndo"
    },
    "explanation": {
      "en": "What part of Orion is this? Just north of the famous Orion Nebula is a picturesque star forming region in Orion's Sword that contains a lot of intricate dust -- some of which appears blue because it reflects the light of bright embedded stars.  The region's popular name is the Running Man Nebula because, looked at from the right, part of the brown dust appears to be running legs.  Cataloged as Sharpless 279, the reflection nebula is not only part of the constellation of Orion, but part of the greater Orion molecular cloud complex.  Light from the Running Man's bright stars, including 42 Orionis, the bright star closest to the featured image center, is slowly destroying and reshaping the surrounding dust, which will likely be completely gone in about 10 million years.  The nebula spans about 15 light years and lies about 1,500 light years away.   Jigsaw Nebula: Astronomy Puzzle of the Day",
      "pt": "Que parte de Orion é essa? Logo ao norte da famosa Nebulosa de Orion há uma pitoresca região de formação de estrelas na Espada de Orion que contém uma grande quantidade de poeira intrincada - algumas das quais parecem azuis porque refletem a luz de estrelas brilhantes embutidas.  O nome popular da região é Nebulosa do Homem Corredor porque, vista da direita, parte da poeira marrom parece ser pernas correndo.  Catalogada como Sharpless 279, a nebulosa de reflexão não faz apenas parte da constelação de Orion, mas também parte do grande complexo de nuvens moleculares de Orion.  A luz das estrelas brilhantes do Running Man, incluindo 42 Orionis, a estrela brilhante mais próxima do centro da imagem em destaque, está lentamente destruindo e remodelando a poeira circundante, que provavelmente desaparecerá completamente dentro de cerca de 10 milhões de anos.  A nebulosa se estende por cerca de 15 anos-luz e fica a cerca de 1.500 anos-luz de distância.   Nebulosa Jigsaw: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/RunningMan_Lyons_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/RunningMan_Lyons_3298.jpg",
    "copyright": ", Robert G. Lyons  , (Robservatory) ,"
  },
  {
    "date": "2026-02-01",
    "title": {
      "en": "Galle: Happy Face Crater on Mars",
      "pt": "Galle: Cratera Happy Face em Marte"
    },
    "explanation": {
      "en": "Mars has put on a happy face.  The Martian crater Galle is famous because it has internal markings that make it look like a face that is both smiling and winking.  These markings were originally discovered in the 1970s in pictures taken by the Viking Orbiter.  The Mars Global Surveyor (MGS) spacecraft that orbited Mars from 1996 to 2006 captured the featured picture.  Happy Face Crater and its iconic features were formed by chance billions of years ago when a city-sized asteroid slammed into the Martian surface.  All rocky planets and moons in our Solar System show impact craters, with the highest number of craters found on Earth's Moon and the planet Mercury. Earth and Venus would show the most, though, were it not for weather and erosion.   Sky Surprise: What picture did APOD feature on your birthday? (after 1995)",
      "pt": "Marte fez uma cara feliz.  A cratera marciana Galle é famosa porque possui marcas internas que fazem com que pareça um rosto sorrindo e piscando.  Estas marcas foram originalmente descobertas na década de 1970 em fotos tiradas pela Viking Orbiter.  A espaçonave Mars Global Surveyor (MGS) que orbitou Marte de 1996 a 2006 capturou a imagem em destaque.  A cratera Happy Face e suas características icônicas foram formadas por acaso há bilhões de anos, quando um asteroide do tamanho de uma cidade colidiu com a superfície marciana.  Todos os planetas rochosos e luas do nosso Sistema Solar apresentam crateras de impacto, com o maior número de crateras encontradas na Lua da Terra e no planeta Mercúrio. A Terra e Vênus seriam os que mais se mostrariam, não fosse pelo clima e pela erosão.   Sky Surprise: Que foto o APOD apresentou no seu aniversário? (depois de 1995)"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/MarsHappyFace_mgs_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/MarsHappyFace_mgs_525.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-31",
    "title": {
      "en": "Artemis I: Flight Day 13",
      "pt": "Artemis I: dia de voo 13"
    },
    "explanation": {
      "en": "On flight day 13 (November 28, 2022) of the Artemis 1 mission, the Orion spacecraft reached its maximum distance from Earth. At over 430,000 kilometers from Earth, its distant retrograde orbit also puts Orion nearly 70,000 kilometers from the Moon. In the same field of view in this video frame from flight day 13, planet and large natural satellite even appear about the same apparent size from the spacecraft's perspective. On flight day 26 (December 11, 2022), the uncrewed spacecraft splashed down on its home world concluding the historic Artemis I mission. The Artemis II mission, carrying 4 astronauts around the moon and back again, will launch no earlier than February 8.",
      "pt": "No dia 13 de voo (28 de novembro de 2022) da missão Artemis 1, a espaçonave Orion atingiu sua distância máxima da Terra. A mais de 430.000 quilómetros da Terra, a sua órbita retrógrada distante também coloca Orion a cerca de 70.000 quilómetros da Lua. No mesmo campo de visão neste quadro de vídeo do dia 13 do voo, o planeta e o grande satélite natural parecem ter aproximadamente o mesmo tamanho aparente da perspectiva da nave espacial. No dia 26 do voo (11 de dezembro de 2022), a espaçonave não tripulada pousou em seu mundo natal, concluindo a histórica missão Artemis I. A missão Artemis II, que transporta quatro astronautas ao redor da Lua e de volta, não será lançada antes de 8 de fevereiro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/art001e000672-orig1024c.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/art001e000672-orig.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-30",
    "title": {
      "en": "NGC 1333: Stellar Nursery in Perseus",
      "pt": "NGC 1333: Berçário Estelar em Perseu"
    },
    "explanation": {
      "en": "NGC 1333 is seen in visible light as a reflection nebula, dominated by bluish hues characteristic of starlight reflected by interstellar dust. A mere 1,000 light-years distant toward the heroic constellation Perseus, it lies at the edge of a large, star-forming molecular cloud. This telescopic close-up spans over two full moons on the sky or just over 15 light-years at the estimated distance of NGC 1333. It shows details of the dusty region along with telltale hints of contrasty red emission from Herbig-Haro objects, jets and shocked glowing gas emanating from recently formed stars. In fact, NGC 1333 contains hundreds of stars less than a million years old, most still hidden from optical telescopes by the pervasive stardust. The chaotic environment may be similar to one in which our own Sun formed over 4.5 billion years ago.",
      "pt": "NGC 1333 é vista na luz visível como uma nebulosa de reflexão, dominada por tons azulados característicos da luz estelar refletida pela poeira interestelar. A apenas 1.000 anos-luz de distância da heróica constelação de Perseu, fica na borda de uma grande nuvem molecular de formação de estrelas. Este grande plano telescópico abrange duas luas cheias no céu ou pouco mais de 15 anos-luz à distância estimada de NGC 1333. Mostra detalhes da região poeirenta juntamente com indícios reveladores de emissão vermelha contrastante de objetos Herbig-Haro, jatos e gás brilhante em choque que emana de estrelas recentemente formadas. Na verdade, NGC 1333 contém centenas de estrelas com menos de um milhão de anos, a maioria ainda escondida dos telescópios ópticos pela poeira estelar generalizada. O ambiente caótico pode ser semelhante àquele em que o nosso Sol se formou há mais de 4,5 mil milhões de anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/NGC1333_Robert_Eder1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/NGC1333_Robert_Eder.jpg",
    "copyright": "Robert Eder"
  },
  {
    "date": "2026-01-29",
    "title": {
      "en": "NGC 2442: Galaxy in Volans",
      "pt": "NGC 2442: Galáxia em Volans"
    },
    "explanation": {
      "en": "Distorted galaxy NGC 2442 can be found in the southern constellation of the flying fish, (Piscis) Volans. Located about 50 million light-years away, the galaxy's two spiral arms extending from a pronounced central bar give it a hook-shaped appearance in this deep and colorful image, with foreground stars scattered across the telescopic field of view. The image also reveals the distant galaxy's obscuring dust lanes, young blue star clusters and reddish star forming regions surrounding a core of yellowish light from an older population of stars. But the star forming regions seem more concentrated along the drawn-out (upper right) spiral arm. The distorted structure is likely the result of an ancient close encounter with a smaller galaxy that lies off top left of the frame. This telescopic field of view spans over 200,000 light-years at the estimated distance of NGC 2442.",
      "pt": "A galáxia distorcida NGC 2442 pode ser encontrada na constelação meridional do peixe voador, (Piscis) Volans. Localizada a cerca de 50 milhões de anos-luz de distância, os dois braços espirais da galáxia que se estendem a partir de uma barra central pronunciada dão-lhe uma aparência em forma de gancho nesta imagem profunda e colorida, com estrelas em primeiro plano espalhadas pelo campo de visão telescópico. A imagem também revela as obscuras faixas de poeira da galáxia distante, jovens aglomerados de estrelas azuis e regiões avermelhadas de formação de estrelas em torno de um núcleo de luz amarelada proveniente de uma população mais antiga de estrelas. Mas as regiões de formação estelar parecem mais concentradas ao longo do braço espiral estendido (canto superior direito). A estrutura distorcida é provavelmente o resultado de um antigo encontro próximo com uma galáxia menor que fica no canto superior esquerdo da imagem. Este campo de visão telescópico abrange mais de 200.000 anos-luz, à distância estimada de NGC 2442."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/NGC-2442-rev-1-crop-18-Jan-2026_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/NGC-2442-rev-1-crop-18-Jan-2026_2048.jpg",
    "copyright": "Mike Selby"
  },
  {
    "date": "2026-01-28",
    "title": {
      "en": "M78: Reflecting Blue in a Sea of Red",
      "pt": "M78: Refletindo Azul em um Mar Vermelho"
    },
    "explanation": {
      "en": "In the vast Orion Molecular Cloud complex, several bright blue nebulas are particularly apparent.  Pictured here in the center are two of the most prominent reflection nebulas - dust clouds lit by the reflecting light of bright embedded stars.  The more famous nebula is M78, in the image center, cataloged over 200 years ago.  To its upper left is the lesser known NGC 2071.  Astronomers continue to study these reflection nebulas to better understand how interior stars form.  The overall red glow is from diffuse hydrogen gas that covers much of the Orion complex that spans much of the constellation of Orion. Nearby in the greater complex, which lies about 1,500 light years away, are the Orion Nebula, the Horsehead Nebula, and Barnard's Loop -- partially seen here as the white band on the upper left.    Almost Hyperspace: Random APOD Generator",
      "pt": "No vasto complexo da Nuvem Molecular de Orion, várias nebulosas azuis brilhantes são particularmente aparentes.  Retratadas aqui no centro estão duas das nebulosas de reflexão mais proeminentes - nuvens de poeira iluminadas pela luz refletida de estrelas brilhantes embutidas.  A nebulosa mais famosa é a M78, no centro da imagem, catalogada há mais de 200 anos.  No canto superior esquerdo está a menos conhecida NGC 2071. Os astrónomos continuam a estudar estas nebulosas de reflexão para compreender melhor como as estrelas interiores se formam.  O brilho vermelho geral provém do gás hidrogênio difuso que cobre grande parte do complexo de Orion, que abrange grande parte da constelação de Orion. Perto dali, no complexo maior, que fica a cerca de 1.500 anos-luz de distância, estão a Nebulosa de Órion, a Nebulosa Cabeça de Cavalo e o Laço de Barnard - parcialmente visto aqui como a faixa branca no canto superior esquerdo.    Quase Hiperespaço: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/M78Red_McCauley_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/M78Red_McCauley_2048.jpg",
    "copyright": ", Daniel McCauley,"
  },
  {
    "date": "2026-01-27",
    "title": {
      "en": "Orion's Treasures over Snowy Mountains",
      "pt": "Os tesouros de Órion sobre as montanhas nevadas"
    },
    "explanation": {
      "en": "Rising over a frozen valley in the Tatra Mountains, the familiar stars and nebulas of Orion dominate this wide-field nightscape.  The featured deep photo was taken in southern Poland's highest mountain range last month, where dark skies and alpine terrain combined to reveal both Earth's rugged beauty and the structure of our galaxy.  Above the snowy mountains, Orion's bright belt stars anchor a region of glowing interstellar clouds.  The Great Orion Nebula, a vast stellar nursery visible even to the unaided eye, shines near the center of the scene.  Surrounding it is the enormous arc of Barnard's Loop, a faint shell of ionized hydrogen gas spanning much of the constellation.  To the left, the round Rosette Nebula glows softly, while the grayish Witch Head Nebula hovers to the right, illuminated by nearby starlight.  Near the top, the orange supergiant Betelgeuse marks the hunter's shoulder.",
      "pt": "Erguendo-se sobre um vale congelado nas Montanhas Tatra, as conhecidas estrelas e nebulosas de Órion dominam esta ampla paisagem noturna.  A foto profunda em destaque foi tirada na cordilheira mais alta do sul da Polônia no mês passado, onde o céu escuro e o terreno alpino se combinaram para revelar a beleza acidentada da Terra e a estrutura da nossa galáxia.  Acima das montanhas nevadas, as estrelas brilhantes do cinturão de Órion ancoram uma região de nuvens interestelares brilhantes.  A Grande Nebulosa de Órion, um vasto berçário estelar visível até a olho nu, brilha perto do centro da cena.  Ao seu redor está o enorme arco do Loop de Barnard, uma tênue concha de gás hidrogênio ionizado que abrange grande parte da constelação.  À esquerda, a Nebulosa Roseta redonda brilha suavemente, enquanto a Nebulosa Cabeça de Bruxa acinzentada paira à direita, iluminada pela luz das estrelas próximas.  Perto do topo, a supergigante laranja Betelgeuse marca o ombro do caçador."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/OrionTatras_Bubak_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/OrionTatras_Bubak_2048.jpg",
    "copyright": ", Włodzimierz Bubak; , Text: Ogetay Kayali , (MTU) ,"
  },
  {
    "date": "2026-01-26",
    "title": {
      "en": "NGC 55: A Galaxy of Nebulas",
      "pt": "NGC 55: Uma Galáxia de Nebulosas"
    },
    "explanation": {
      "en": "Can you see nebulas in other galaxies?  Yes, some nebulas shine brightly enough -- if you know how to look.  Clouds of hydrogen and oxygen emit light at very specific colors, and by isolating them, astronomers and astrophotographers can reveal structures that would otherwise be too faint to notice.  This deep, 50-hour exposure highlights glowing hydrogen (red) and oxygen (blue) across galaxy NGC 55, viewed nearly edge-on.  Also known as the String of Pearls Galaxy, NGC 55 is often compared to our Milky Way's satellite galaxy the Large Magellanic Cloud (LMC), although NGC 55 lies much farther away at about 6.5 million light-years.  The resulting image uncovers a sprinkling of emission nebulas within and sometimes above the galaxy's dusty disk, offering a detailed look at distant star-forming regions.    Jigsaw Galaxy: Astronomy Puzzle of the Day",
      "pt": "Você pode ver nebulosas em outras galáxias?  Sim, algumas nebulosas brilham bastante – se você souber como olhar.  Nuvens de hidrogénio e oxigénio emitem luz em cores muito específicas e, ao isolá-las, os astrónomos e astrofotógrafos podem revelar estruturas que, de outra forma, seriam demasiado ténues para serem notadas.  Esta exposição profunda de 50 horas destaca o hidrogênio (vermelho) e o oxigênio (azul) brilhantes em toda a galáxia NGC 55, vista quase de lado.  Também conhecida como Galáxia do Colar de Pérolas, a NGC 55 é frequentemente comparada à galáxia satélite da nossa Via Láctea, a Grande Nuvem de Magalhães (LMC), embora a NGC 55 esteja muito mais distante, a cerca de 6,5 milhões de anos-luz.  A imagem resultante revela uma série de nebulosas de emissão dentro e por vezes acima do disco de poeira da galáxia, oferecendo uma visão detalhada de regiões distantes de formação estelar.    Galáxia Jigsaw: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Ngc55_Promper_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Ngc55_Promper_3686.jpg",
    "copyright": ", Wolfgang Promper; , Text: Ogetay Kayali , (MTU)  ,"
  },
  {
    "date": "2026-01-25",
    "title": {
      "en": "Phobos: Doomed Moon of Mars",
      "pt": "Fobos: Lua Condenada de Marte"
    },
    "explanation": {
      "en": "This moon is doomed. Mars, the red planet named for the Roman god of war, has two tiny moons, Phobos and Deimos, whose names are derived from the Greek for Fear and Panic. These Martian moons may well be captured asteroids originating in the main asteroid belt between Mars and Jupiter or perhaps from even more distant reaches of our Solar System. The larger moon, Phobos, is indeed seen to be a cratered, asteroid-like object in this stunning color image from the robotic Mars Reconnaissance Orbiter, which can image objects as small as 10 meters. But Phobos orbits so close to Mars - about 5,800 kilometers above the surface compared to 400,000 kilometers for our Moon - that gravitational tidal forces are dragging it down. In perhaps 50 million years, Phobos is expected to disintegrate into a ring of debris.",
      "pt": "Esta lua está condenada. Marte, o planeta vermelho que leva o nome do deus romano da guerra, tem duas pequenas luas, Fobos e Deimos, cujos nomes são derivados do grego para Medo e Pânico. Estas luas marcianas podem muito bem ser asteróides capturados originários do principal cinturão de asteróides entre Marte e Júpiter ou talvez de regiões ainda mais distantes do nosso Sistema Solar. A lua maior, Fobos, é de fato vista como um objeto semelhante a um asteróide com crateras nesta impressionante imagem colorida da robótica Mars Reconnaissance Orbiter, que pode fotografar objetos tão pequenos quanto 10 metros. Mas Fobos orbita tão perto de Marte - cerca de 5.800 quilómetros acima da superfície, em comparação com os 400.000 quilómetros da nossa Lua - que as forças gravitacionais das marés estão a arrastá-la para baixo. Em talvez 50 milhões de anos, espera-se que Fobos se desintegre num anel de detritos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Phobos_MRO_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Phobos_MRO_3374.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-24",
    "title": {
      "en": "Earthset from Orion",
      "pt": "Planeta Terra de Orion"
    },
    "explanation": {
      "en": "ght billion people are about to disappear in this snapshot from space taken on 2022 November 21. On the sixth day of the Artemis I mission, their home world is setting behind the Moon's bright edge as viewed by an external camera on the outbound Orion spacecraft. Orion was headed for a powered flyby that took it to within 130 kilometers of the lunar surface. Velocity gained in the flyby maneuver was used to reach a distant retrograde orbit around the Moon. That orbit is considered distant because it's another 92,000 kilometers beyond the Moon, and retrograde because the spacecraft orbited in the opposite direction of the Moon's orbit around planet Earth. Swinging around the Moon, Orion reached a maximum distance (just over 400,000 kilometers) from Earth on 2022 November 28, exceeding a record set by Apollo 13 for most distant spacecraft designed for human space exploration. The Artemis II mission, carrying 4 astronauts around the moon and back again, is due to launch as early as February 6.",
      "pt": "Cerca de oito bilhões de pessoas estão prestes a desaparecer nesta foto tirada do espaço em 21 de novembro de 2022. No sexto dia da missão Artemis I, seu mundo natal está situado atrás da borda brilhante da Lua, conforme visto por uma câmera externa na espaçonave Orion. Orion estava se dirigindo para um sobrevôo motorizado que o levou a 130 quilômetros da superfície lunar. A velocidade adquirida na manobra de sobrevôo foi usada para alcançar uma órbita retrógrada distante ao redor da Lua. Essa órbita é considerada distante porque está a outros 92.000 quilômetros além da Lua, e retrógrada porque a espaçonave orbitou na direção oposta da órbita da Lua ao redor do planeta Terra. Girando em torno da Lua, Orion atingiu uma distância máxima (pouco mais de 400.000 quilômetros) da Terra em 28 de novembro de 2022, excedendo um recorde estabelecido pela Apollo 13 para a nave espacial mais distante projetada para exploração espacial humana. A missão Artemis II, que transporta quatro astronautas ao redor da Lua e de volta, deve ser lançada já em 6 de fevereiro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/earthset-snap01.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/earthset-snap00.png",
    "copyright": null
  },
  {
    "date": "2026-01-23",
    "title": {
      "en": "Planetary Nebula Abell 7",
      "pt": "Nebulosa Planetária Abell 7"
    },
    "explanation": {
      "en": "Very faint planetary nebula Abell 7 is about 1,800 light-years distant. It lies just south of Orion in planet Earth's skies toward the constellation Lepus, The Hare. Posing with scattered Milky Way stars, its generally simple spherical shape about 8 light-years in diameter is revealed in this deep telescopic image. The beautiful and complex shapes seen within the cosmic cloud are visually enhanced by the use of long exposures and narrowband filters that capture emission from hydrogen and oxygen atoms. Otherwise Abell 7 would be much too faint to be appreciated by eye. A planetary nebula represents a very brief final phase in stellar evolution that our own Sun will experience 5 billion years hence, as the nebula's central, once sun-like star shrugs off its outer layers. Abell 7 itself is estimated to be 20,000 years old. But its central star, seen here as a fading white dwarf, is some 10 billion years old.",
      "pt": "A nebulosa planetária muito fraca Abell 7 está a cerca de 1.800 anos-luz de distância. Situa-se logo ao sul de Órion, nos céus do planeta Terra, em direção à constelação de Lepus, A Lebre. Posando com estrelas dispersas da Via Láctea, a sua forma esférica geralmente simples, com cerca de 8 anos-luz de diâmetro, é revelada nesta imagem telescópica profunda. As belas e complexas formas vistas dentro da nuvem cósmica são visualmente melhoradas pelo uso de longas exposições e filtros de banda estreita que capturam as emissões dos átomos de hidrogênio e oxigênio. Caso contrário, o Abell 7 seria muito fraco para ser apreciado a olho nu. Uma nebulosa planetária representa uma fase final muito breve na evolução estelar que o nosso próprio Sol experimentará daqui a 5 mil milhões de anos, à medida que a estrela central da nebulosa, outrora semelhante ao Sol, encolhe as suas camadas exteriores. O próprio Abell 7 tem cerca de 20.000 anos. Mas a sua estrela central, vista aqui como uma anã branca em extinção, tem cerca de 10 mil milhões de anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Abell7pugh1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Abell7pugh.jpg",
    "copyright": "Martin Pugh"
  },
  {
    "date": "2026-01-22",
    "title": {
      "en": "LDN 1622: Dark Nebula in Orion",
      "pt": "LDN 1622: Nebulosa Negra em Orion"
    },
    "explanation": {
      "en": "The silhouette of an intriguing dark nebula inhabits this cosmic scene. Lynds' Dark Nebula (LDN) 1622 appears against a faint background of glowing hydrogen gas only visible in long telescopic exposures of the region. In contrast, a brighter reflection nebula, vdB 62, is more easily seen just above the dusty dark nebula. LDN 1622 lies near the plane of our Milky Way Galaxy, close on the sky to Barnard's Loop, a large cloud surrounding the rich complex of emission nebulae found in the Belt and Sword of Orion. With swept-back outlines, the obscuring dust of LDN 1622 is thought to lie at a similar distance, perhaps 1,500 light-years away. At that distance, this 3 degree wide field of view would span about 100 light-years. Young stars do lie hidden within the dark expanse and have been revealed in Spitzer Space telescope infrared images. Still, the foreboding visual appearance of LDN 1622 inspires its popular name, the Boogeyman Nebula.",
      "pt": "A silhueta de uma intrigante nebulosa escura habita esta cena cósmica. A Nebulosa Negra de Lynds (LDN) 1622 aparece contra um fundo fraco de gás hidrogênio brilhante, visível apenas em longas exposições telescópicas da região. Em contraste, uma nebulosa de reflexão mais brilhante, vdB 62, é mais facilmente vista logo acima da nebulosa escura e empoeirada. LDN 1622 fica perto do plano da nossa Via Láctea, perto do céu do Loop de Barnard, uma grande nuvem que envolve o rico complexo de nebulosas de emissão encontradas no Cinturão e Espada de Órion. Com contornos recuados, pensa-se que a poeira obscurecedora de LDN 1622 se encontra a uma distância semelhante, talvez a 1.500 anos-luz de distância. A essa distância, este campo de visão de 3 graus abrangeria cerca de 100 anos-luz. Estrelas jovens estão escondidas na extensão escura e foram reveladas em imagens infravermelhas do telescópio espacial Spitzer. Ainda assim, a aparência visual agourenta da LDN 1622 inspira o seu nome popular, Nebulosa do Boogeyman."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/ldn1622fellows1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/ldn1622fellows.jpg",
    "copyright": "Chris Fellows"
  },
  {
    "date": "2026-01-21",
    "title": {
      "en": "Barred Spiral Galaxy NGC 1365 from Webb",
      "pt": "Galáxia espiral barrada NGC 1365 de Webb"
    },
    "explanation": {
      "en": "A mere 56 million light-years distant toward the southern constellation Fornax, NGC 1365 is an enormous barred spiral galaxy about 200,000 light-years in diameter. That's twice the size of our own barred spiral Milky Way. This sharp image from the James Webb Space Telescope's Mid-Infrared Instrument (MIRI) reveals stunning details of this magnificent spiral in infrared light. Webb's field of view stretches about 60,000 light-years across NGC 1365, exploring the galaxy's core and bright newborn star clusters. The intricate network of dusty filaments and bubbles is created by young stars along spiral arms winding from the galaxy's central bar. Astronomers suspect the gravitational field of NGC 1365's bar plays a crucial role in the galaxy's evolution, funneling gas and dust into a star-forming maelstrom and ultimately feeding material into the active galaxy's central, supermassive black hole.",
      "pt": "A apenas 56 milhões de anos-luz de distância em direção à constelação meridional de Fornax, NGC 1365 é uma enorme galáxia espiral barrada com cerca de 200.000 anos-luz de diâmetro. Isso é o dobro do tamanho da nossa Via Láctea em espiral barrada. Esta imagem nítida do instrumento Mid-Infrared (MIRI) do Telescópio Espacial James Webb revela detalhes impressionantes desta magnífica espiral em luz infravermelha. O campo de visão de Webb estende-se por cerca de 60.000 anos-luz através da NGC 1365, explorando o núcleo da galáxia e os brilhantes enxames de estrelas recém-nascidas. A intrincada rede de filamentos de poeira e bolhas é criada por estrelas jovens ao longo de braços espirais que serpenteiam a partir da barra central da galáxia. Os astrónomos suspeitam que o campo gravitacional da barra da NGC 1365 desempenha um papel crucial na evolução da galáxia, canalizando gás e poeira para um turbilhão de formação estelar e, em última análise, alimentando com material o buraco negro supermassivo central da galáxia activa."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/JWSTMIRI_ngc1365_1024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/JWSTMIRI_ngc1365.png",
    "copyright": null
  },
  {
    "date": "2026-01-20",
    "title": {
      "en": "Io in True Color",
      "pt": "Io em True Color"
    },
    "explanation": {
      "en": "The strangest moon in the Solar System is bright yellow.  The featured picture, an attempt to show how Io would appear in the \"true colors\" perceptible to the average human eye, was taken in 1999 July by the Galileo spacecraft that orbited Jupiter from 1995 to 2003.  Io's colors derive from sulfur and molten silicate rock.  The unusual surface of Io is kept very young by its system of active volcanoes.  The intense tidal gravity of Jupiter stretches Io and damps wobbles caused by Jupiter's other Galilean moons.  The resulting friction greatly heats Io's interior, causing  molten rock to explode through the surface.  Io's volcanoes are so active that they are effectively turning the whole moon inside out.  Some of Io's volcanic lava is so hot it glows in the dark.",
      "pt": "A lua mais estranha do Sistema Solar é amarela brilhante.  A imagem apresentada, uma tentativa de mostrar como Io apareceria nas \"cores verdadeiras\" perceptíveis ao olho humano médio, foi tirada em julho de 1999 pela espaçonave Galileo que orbitou Júpiter de 1995 a 2003. As cores de Io derivam de enxofre e rocha de silicato derretida.  A superfície incomum de Io é mantida muito jovem pelo seu sistema de vulcões ativos.  A intensa gravidade das marés de Júpiter estica Io e amortece as oscilações causadas pelas outras luas galileanas de Júpiter.  O atrito resultante aquece muito o interior de Io, fazendo com que a rocha derretida exploda através da superfície.  Os vulcões de Io são tão ativos que estão efetivamente virando a Lua inteira do avesso.  Parte da lava vulcânica de Io é tão quente que brilha no escuro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/iotruecolor_galileo_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/iotruecolor_galileo_2796.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-19",
    "title": {
      "en": "CTB 1: The Medulla Nebula",
      "pt": "CTB 1: A Nebulosa da Medula"
    },
    "explanation": {
      "en": "What powers this unusual nebula? CTB 1 is the expanding gas shell that was left when a massive star toward the constellation of Cassiopeia exploded about 10,000 years ago. The star likely detonated when it ran out of elements, near its core, that could create stabilizing pressure with nuclear fusion. The resulting supernova remnant, nicknamed the Medulla Nebula for its brain-like shape, still glows in visible light because of the heat generated by its collision with confining interstellar gas.  Why the nebula also glows in X-ray light, though, remains a topic of research. One hypothesis holds that an energetic pulsar was created and powers the nebula with a fast outwardly moving wind. Following this lead, a pulsar was found in radio waves that appears to have been expelled by the supernova explosion at over 1000 kilometers per second.  Although the Medulla Nebula appears as large as a full moon, it is so faint that it took 84-hours of exposure with a small telescope in Texas, USA, to create the featured image.",
      "pt": "O que alimenta esta nebulosa incomum? CTB 1 é a camada de gás em expansão que restou quando uma estrela massiva perto da constelação de Cassiopeia explodiu há cerca de 10.000 anos. A estrela provavelmente detonou quando ficou sem elementos, perto do seu núcleo, que poderiam criar uma pressão estabilizadora com a fusão nuclear. O remanescente de supernova resultante, apelidado de Nebulosa da Medula devido ao seu formato semelhante ao do cérebro, ainda brilha na luz visível devido ao calor gerado pela sua colisão com o gás interestelar confinante.  A razão pela qual a nebulosa também brilha em raios X continua a ser um tópico de investigação. Uma hipótese sustenta que um pulsar energético foi criado e alimenta a nebulosa com um vento rápido que se move para fora. Seguindo esta pista, foi encontrado um pulsar em ondas de rádio que parece ter sido expelido pela explosão da supernova a mais de 1000 quilómetros por segundo.  Embora a Nebulosa da Medula pareça tão grande como uma lua cheia, é tão ténue que foram necessárias 84 horas de exposição com um pequeno telescópio no Texas, EUA, para criar a imagem apresentada."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Ctb1_Konzelmann_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Ctb1_Konzelmann_4009.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-18",
    "title": {
      "en": "Jupiter from the Webb Space Telescope",
      "pt": "Júpiter visto pelo Telescópio Espacial Webb"
    },
    "explanation": {
      "en": "This infrared view of Jupiter by Webb is illuminating. High-resolution infrared images of Jupiter from the  James Webb Space Telescope (Webb) reveal, for example, differences between high-floating bright clouds -- including the Great Red Spot -- and low-lying dark clouds. Also clearly visible in the featured Webb image are Jupiter's dust ring, bright auroras at the poles, and Jupiter's moons Amalthea and Adrastea. The footprint of large volcanic moon Io's magnetic funneling of charged particles onto Jupiter is also visible in the southern aurora. Some objects are so bright that light noticeably diffracts around Webb's optics creating streaks.  Webb, which orbits the Sun near the Earth, has a mirror over six meters across making it the largest astronomical telescope ever launched -- with over six times more light-collecting area than Hubble.",
      "pt": "Esta visão infravermelha de Júpiter feita por Webb é esclarecedora. Imagens infravermelhas de alta resolução de Júpiter obtidas pelo Telescópio Espacial James Webb (Webb) revelam, por exemplo, diferenças entre nuvens brilhantes e flutuantes - incluindo a Grande Mancha Vermelha - e nuvens escuras baixas. Também claramente visíveis na imagem do Webb estão o anel de poeira de Júpiter, as auroras brilhantes nos pólos e as luas de Júpiter, Amalteia e Adrastea. A pegada do afunilamento magnético de partículas carregadas da grande lua vulcânica Io para Júpiter também é visível na aurora meridional. Alguns objetos são tão brilhantes que a luz difrata visivelmente em torno da óptica de Webb, criando listras.  O Webb, que orbita o Sol perto da Terra, tem um espelho com mais de seis metros de diâmetro, o que o torna o maior telescópio astronómico alguma vez lançado - com mais de seis vezes mais área de recolha de luz do que o Hubble."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Jupiter2_WebbSchmidt_1080_annotated.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Jupiter2_WebbSchmidt_3283_annotated.png",
    "copyright": null
  },
  {
    "date": "2026-01-17",
    "title": {
      "en": "Apollo 14: A View from Antares",
      "pt": "Apollo 14: Uma Vista de Antares"
    },
    "explanation": {
      "en": "Apollo 14's Lunar Module Antares landed on the Moon on February 5, 1971. Toward the end of the stay astronaut Ed Mitchell snapped a series of photos of the lunar surface while looking out a window, assembled into this detailed mosaic by Apollo Lunar Surface Journal editor Eric Jones. The view looks across the Fra Mauro highlands to the northwest of the landing site after the Apollo 14 astronauts had completed their second and final walk on the Moon. Prominent in the foreground is their Modular Equipment Transporter, a two-wheeled, rickshaw-like device used to carry tools and samples. Near the horizon at top center is a 1.5 meter wide boulder dubbed Turtle rock. In the shallow crater below Turtle rock is the long white handle of a sampling instrument, thrown there javelin-style by Mitchell. Mitchell's fellow moonwalker and first American in space, Alan Shepard, also used a makeshift six iron to hit two golf balls. One of Shepard's golf balls is just visible as a white spot below Mitchell's javelin.",
      "pt": "O Módulo Lunar Antares da Apollo 14 pousou na Lua em 5 de fevereiro de 1971. Perto do final da estadia, o astronauta Ed Mitchell tirou uma série de fotos da superfície lunar enquanto olhava pela janela, montadas neste mosaico detalhado pelo editor do Apollo Lunar Surface Journal, Eric Jones. A vista abrange as terras altas de Fra Mauro, a noroeste do local de pouso, depois que os astronautas da Apollo 14 completaram sua segunda e última caminhada na Lua. Proeminente em primeiro plano está o Modular Equipment Transporter, um dispositivo de duas rodas, semelhante a um riquixá, usado para transportar ferramentas e amostras. Perto do horizonte, no centro superior, há uma pedra de 1,5 metros de largura chamada Turtle Rock. Na cratera rasa abaixo de Turtle Rock está o longo cabo branco de um instrumento de amostragem, lançado ali como um dardo por Mitchell. O colega moonwalker de Mitchell e primeiro americano no espaço, Alan Shepard, também usou um ferro seis improvisado para acertar duas bolas de golfe. Uma das bolas de golfe de Shepard é visível apenas como uma mancha branca abaixo do dardo de Mitchell."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/a14pan9335-43emj_900.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/a14pan9335-43emj.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-16",
    "title": {
      "en": "NGC 7023: The Iris Nebula",
      "pt": "NGC 7023: A Nebulosa da Íris"
    },
    "explanation": {
      "en": "These cosmic clouds have blossomed 1,300 light-years away in the fertile starfields of the constellation Cepheus. Called the Iris Nebula, NGC 7023 is not the only nebula to evoke the imagery of flowers. Still, this deep telescopic image shows off the Iris Nebula's range of colors and symmetries embedded in surrounding fields of interstellar dust. Within the Iris itself, dusty nebular material surrounds a hot, young star. The dominant color of the brighter reflection nebula is blue, characteristic of dust grains reflecting starlight. Central filaments of the reflection nebula glow with a faint reddish photoluminescence as some dust grains effectively convert the star's invisible ultraviolet radiation to visible red light. Infrared observations indicate that this nebula contains complex carbon molecules known as PAHs. The dusty blue petals of the Iris Nebula span about six light-years.",
      "pt": "Estas nuvens cósmicas floresceram a 1.300 anos-luz de distância, nos férteis campos estelares da constelação de Cepheus. Chamada de Nebulosa da Íris, NGC 7023 não é a única nebulosa a evocar imagens de flores. Ainda assim, esta imagem telescópica profunda mostra a gama de cores e simetrias da Nebulosa da Íris incorporadas nos campos circundantes de poeira interestelar. Dentro da própria íris, material nebular empoeirado envolve uma estrela jovem e quente. A cor dominante da nebulosa de reflexão mais brilhante é o azul, característico dos grãos de poeira que refletem a luz das estrelas. Os filamentos centrais da nebulosa de reflexão brilham com uma fraca fotoluminescência avermelhada, à medida que alguns grãos de poeira convertem eficazmente a radiação ultravioleta invisível da estrela em luz vermelha visível. Observações infravermelhas indicam que esta nebulosa contém moléculas complexas de carbono conhecidas como PAHs. As empoeiradas pétalas azuis da Nebulosa da Íris abrangem cerca de seis anos-luz."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/NGC7023_Falk1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/NGC7023_Falk2048.jpg",
    "copyright": "Justus Falk"
  },
  {
    "date": "2026-01-15",
    "title": {
      "en": "Plato and the Lunar Alps",
      "pt": "Platão e os Alpes Lunares"
    },
    "explanation": {
      "en": "The dark-floored, 95 kilometer wide crater Plato and sunlit peaks of the lunar Alps (Montes Alpes) are highlighted in this this sharp telescopic snapshot of the Moon's surface. While the Alps of planet Earth were uplifted over millions of years as continental plates slowly collided, the lunar Alps were likely formed by a sudden collision that created the giant impact basin known as the Mare Imbrium or Sea of Rains. The mare's generally smooth, lava-flooded floor is seen below the bordering mountain range. The prominent straight feature cutting through the mountains is the lunar Alpine Valley (Vallis Alpes). Joining the Mare Imbrium and northern Mare Frigoris (Sea of Cold) the valley extends toward the upper right, about 160 kilometers long and up to 10 kilometers wide. Of course, the large, bright lunar alpine mountain below and right of Plato crater is named Mont Blanc. Lacking an atmosphere, not to mention snow, the lunar Alps are probably not an ideal location for a winter vacation. Still, a 150 pound skier would weigh a mere 25 pounds on the Moon.",
      "pt": "A cratera Platão, de fundo escuro e 95 quilômetros de largura, e os picos iluminados pelo sol dos Alpes lunares (Montes Alpes) são destacados nesta nítida fotografia telescópica da superfície da Lua. Enquanto os Alpes do planeta Terra foram elevados ao longo de milhões de anos à medida que as placas continentais colidiam lentamente, os Alpes lunares foram provavelmente formados por uma colisão repentina que criou a gigantesca bacia de impacto conhecida como Mare Imbrium ou Mar das Chuvas. O piso geralmente liso e inundado de lava da égua é visto abaixo da cordilheira adjacente. A característica reta proeminente que corta as montanhas é o Vale Alpino lunar (Vallis Alpes). Unindo-se ao Mare Imbrium e ao norte do Mare Frigoris (Mar de Frio), o vale se estende em direção ao canto superior direito, com cerca de 160 quilômetros de comprimento e até 10 quilômetros de largura. Claro, a grande e brilhante montanha alpina lunar abaixo e à direita da cratera Platão é chamada de Mont Blanc. Na falta de atmosfera, sem falar na neve, os Alpes lunares provavelmente não são um local ideal para férias de inverno. Ainda assim, um esquiador de 150 libras pesaria apenas 25 libras na Lua."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/2025-12-29-1656_Plato_Lmorr1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/2025-12-29-1656_Plato_Lmorr.jpg",
    "copyright": "Luigi Morrone"
  },
  {
    "date": "2026-01-14",
    "title": {
      "en": "M51: The Whirlpool Galaxy",
      "pt": "M51: A Galáxia do Redemoinho"
    },
    "explanation": {
      "en": "The Whirlpool Galaxy is a classic spiral galaxy. At only 30 million light years distant and fully 60 thousand light years across, M51, also known as NGC 5194, is one of the brightest and most picturesque galaxies on the sky.  The featured deep image is a digital combination of images taken in different colors over 58 hours with a telescope from Lijiang, China. Anyone with a good pair of binoculars, however, can see this Whirlpool toward the constellation of the Hunting Dogs (Canes Venatici). M51 is a spiral galaxy of type Sc and is the dominant member of a whole group of galaxies.  Astronomers speculate that M51's spiral structure is primarily due to its gravitational interaction with the smaller galaxy just above it.",
      "pt": "A Galáxia Whirlpool é uma galáxia espiral clássica. A apenas 30 milhões de anos-luz de distância e com 60 mil anos-luz de diâmetro, M51, também conhecida como NGC 5194, é uma das galáxias mais brilhantes e pitorescas do céu.  A imagem profunda apresentada é uma combinação digital de imagens tiradas em cores diferentes ao longo de 58 horas com um telescópio de Lijiang, na China. Qualquer pessoa com um bom binóculo, porém, consegue ver esse Redemoinho em direção à constelação dos Cães de Caça (Canes Venatici). M51 é uma galáxia espiral do tipo Sc e é o membro dominante de todo um grupo de galáxias.  Os astrônomos especulam que a estrutura espiral de M51 se deve principalmente à sua interação gravitacional com a galáxia menor logo acima dela."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/M51_Sleeman_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/M51_Sleeman_2017.jpg",
    "copyright": ", Michael Sleeman,"
  },
  {
    "date": "2026-01-13",
    "title": {
      "en": "A Solar Eruption from SDO",
      "pt": "Uma erupção solar do SDO"
    },
    "explanation": {
      "en": "What just leapt from the Sun?  A towering structure of solar plasma suddenly rose from the Sun's surface and unfurled into space -- a structure so large that many Earths would easily fit within it-- marking the onset of a dramatic Coronal Mass Ejection (CME).  The event was captured in striking detail in late 2024 by NASA's Solar Dynamics Observatory (SDO), whose continuous monitoring improves space weather forecasts and helps humanity better understand how solar activity affects satellites, GPS, radio communications, and power grids on Earth.  The featured video blends three extreme-ultraviolet views from SDO’s Atmospheric Imaging Assembly (AIA), revealing how plasma at different temperatures surged upward as the eruption unfolded.  Here, red highlights cooler, denser material lifted from the Sun’s lower atmosphere, while yellow traces hotter, million-degree coronal loops stretching outward as magnetic fields open.  After the main outburst, the Sun’s magnetic fields quickly reorganize.",
      "pt": "O que acabou de saltar do Sol?  Uma estrutura imponente de plasma solar surgiu subitamente da superfície do Sol e desdobrou-se no espaço - uma estrutura tão grande que muitas Terras caberiam facilmente dentro dela - marcando o início de uma dramática Ejecção de Massa Coronal (CME).  O evento foi capturado com detalhes impressionantes no final de 2024 pelo Solar Dynamics Observatory (SDO) da NASA, cujo monitoramento contínuo melhora as previsões meteorológicas espaciais e ajuda a humanidade a entender melhor como a atividade solar afeta satélites, GPS, comunicações de rádio e redes elétricas na Terra.  O vídeo apresentado combina três visualizações ultravioleta extremas do Atmospheric Imaging Assembly (AIA) do SDO, revelando como o plasma em diferentes temperaturas subiu à medida que a erupção se desenrolava.  Aqui, o vermelho destaca o material mais frio e denso retirado da atmosfera inferior do Sol, enquanto o amarelo traça loops coronais mais quentes, de milhões de graus, que se estendem para fora à medida que os campos magnéticos se abrem.  Após a explosão principal, os campos magnéticos do Sol reorganizam-se rapidamente."
    },
    "media_type": "other",
    "copyright": null
  },
  {
    "date": "2026-01-03",
    "title": {
      "en": "Full Moonlight",
      "pt": "Luar Cheio"
    },
    "explanation": {
      "en": "The Full Moon is the brightest lunar phase, and tonight you can stand in the light of the first Full Moon of 2026. In fact, the Moon's full phase occurs on January 3 at 10:03 UTC, while only about 7 hours later planet Earth reaches its 2026 perihelion, the closest point in its elliptical orbit around the Sun, at 17:16 UTC. January's Full Moon was also not far from its own perigee, or closest approach to planet Earth. For this lunation the Moon's perigee was on January 1 at 21:44 UTC. You can also spot planet Jupiter, near its brightest for 2026 and close on the sky to the Full Moon tonight. But while you're out skygazing don't forget to look for rare, bright fireballs from the Quadrantid meteor shower.",
      "pt": "A Lua Cheia é a fase lunar mais brilhante, e esta noite você pode estar sob a luz da primeira Lua Cheia de 2026. Na verdade, a fase cheia da Lua ocorre em 3 de janeiro às 10h03 UTC, enquanto apenas cerca de 7 horas depois o planeta Terra atinge seu periélio de 2026, o ponto mais próximo em sua órbita elíptica ao redor do Sol, às 17h16 UTC. A Lua Cheia de Janeiro também não esteve longe do seu próprio perigeu, ou da maior aproximação ao planeta Terra. Para esta lunação, o perigeu da Lua ocorreu em 1º de janeiro às 21h44 UTC. Você também pode localizar o planeta Júpiter, próximo ao seu ponto mais brilhante em 2026 e próximo no céu da Lua Cheia esta noite. Mas enquanto você estiver observando o céu, não se esqueça de procurar bolas de fogo raras e brilhantes da chuva de meteoros Quadrantid."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/moonwalk1c1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/moonwalk1.jpg",
    "copyright": "Jeff Dai"
  },
  {
    "date": "2026-01-02",
    "title": {
      "en": "NanoSail-D2",
      "pt": "NanoSail-D2"
    },
    "explanation": {
      "en": "In 2011, on January 20, NASA's NanoSail-D2 unfurled a very thin and very reflective 10 square meter sail becoming the first solar sail spacecraft in low Earth orbit. Often considered the stuff of science fiction, sailing through space was suggested 400 years ago by astronomer Johannes Kepler, who had observed comet tails blown by the solar wind. But modern solar sail spacecraft designs, like NanoSail-D2, Japan's interplanetary spacecraft IKAROS, or the Planetary Society's Lightsail A, rely on the small but continuous pressure from sunlight itself for thrust. Glinting in the sunlight as it circled planet Earth, NanoSail-D2's solar sail was periodically bright and visible to the eye. These remarkably detailed images were captured by manually tracking the orbiting solar sail spacecraft with a small telescope.",
      "pt": "Em 2011, em 20 de janeiro, o NanoSail-D2 da NASA desenrolou uma vela muito fina e muito refletiva de 10 metros quadrados, tornando-se a primeira espaçonave com vela solar em órbita baixa da Terra. Muitas vezes considerada matéria de ficção científica, navegar pelo espaço foi sugerido há 400 anos pelo astrônomo Johannes Kepler, que observou caudas de cometas sopradas pelo vento solar. Mas os projetos modernos de naves espaciais com velas solares, como a NanoSail-D2, a espaçonave interplanetária japonesa IKAROS ou a Lightsail A da Sociedade Planetária, dependem da pequena mas contínua pressão da própria luz solar para obter impulso. Brilhando à luz do sol enquanto circulava o planeta Terra, a vela solar do NanoSail-D2 era periodicamente brilhante e visível a olho nu. Estas imagens extraordinariamente detalhadas foram capturadas através do rastreamento manual da nave espacial de vela solar em órbita com um pequeno telescópio."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/NanosailD2_reprocessed1a1024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/NanosailD2_reprocessed1a.png",
    "copyright": "Ralf Vandebergh"
  },
  {
    "date": "2026-01-01",
    "title": {
      "en": "Auroral Corona",
      "pt": "Coroa Auroral"
    },
    "explanation": {
      "en": "Cycle 25 solar maximum made 2025 a great year for aurora borealis (or aurora australis) on planet Earth. And the high level of solar activity should extend into 2026. So, while you're celebrating the arrival of the new year, check out this spectacular auroral display that erupted in starry night skies over Kirkjufell, Iceland. The awesome auroral corona, energetic curtains of light streaming from directly overhead, was witnessed during a strong geomagnetic storm triggered by intense solar activity near the March 2025 equinox. This northland and skyscape captures the evocative display in a 21 frame panoramic mosaic.",
      "pt": "O máximo solar do ciclo 25 fez de 2025 um grande ano para a aurora boreal (ou aurora australis) no planeta Terra. E o alto nível de atividade solar deve se estender até 2026. Então, enquanto você comemora a chegada do novo ano, confira esta espetacular exibição auroral que irrompeu nos céus noturnos estrelados de Kirkjufell, na Islândia. A incrível coroa auroral, cortinas energéticas de luz fluindo diretamente de cima, foi testemunhada durante uma forte tempestade geomagnética desencadeada por intensa atividade solar perto do equinócio de março de 2025. Esta paisagem do norte e do céu captura a exibição evocativa em um mosaico panorâmico de 21 quadros."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/AuroraFireworksstormRoiLevi1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/AuroraFireworksstormRoiLevi.jpg",
    "copyright": "Roi Levi"
  },
  {
    "date": "2025-12-31",
    "title": {
      "en": "HH-222: The Waterfall Nebula",
      "pt": "HH-222: A Nebulosa da Cachoeira"
    },
    "explanation": {
      "en": "What created the Waterfall Nebula?  The origin is still being researched.  The structure, officially designated Herbig-Haro 222, appears in the region of NGC 1999 in the Great Orion Molecular Cloud complex. The elongated gaseous stream stretches about ten light years but appears similar to a long waterfall on Earth.  Recent observations indicate that HH-222 is likely a gigantic gaseous bow shock, similar to a wave of water caused by a fast-moving ship. The origin of this shock wave is thought to be a jet outflow from the multiple star system V380 Orionis off the lower left of the frame.  Therefore, gas does not flow along the waterfall, but rather the entire structure moves toward the upper right.  The Waterfall Nebula lies about 1,500 light years away toward the constellation of Orion.  The featured image was captured earlier this month from El Sauce Observatory in Chile.   Jigsaw Nebula: Astronomy Puzzle of the Day",
      "pt": "O que criou a Nebulosa da Cachoeira?  A origem ainda está sendo pesquisada.  A estrutura, oficialmente designada Herbig-Haro 222, aparece na região de NGC 1999 no complexo da Grande Nuvem Molecular de Orion. A corrente gasosa alongada se estende por cerca de dez anos-luz, mas parece semelhante a uma longa cachoeira na Terra.  Observações recentes indicam que o HH-222 é provavelmente um gigantesco choque de proa gasoso, semelhante a uma onda de água causada por um navio em movimento rápido. Acredita-se que a origem desta onda de choque seja um jato que sai do sistema estelar múltiplo V380 Orionis na parte inferior esquerda do quadro.  Portanto, o gás não flui ao longo da cachoeira, mas sim toda a estrutura se move para o canto superior direito.  A Nebulosa da Cachoeira fica a cerca de 1.500 anos-luz de distância, em direção à constelação de Órion.  A imagem em destaque foi capturada no início deste mês no Observatório El Sauce, no Chile.   Nebulosa Jigsaw: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/WaterfallNeb_Selby_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/WaterfallNeb_Selby_4000.jpg",
    "copyright": ", Mike Selby,"
  },
  {
    "date": "2025-12-30",
    "title": {
      "en": "An Artificial Comet",
      "pt": "Um cometa artificial"
    },
    "explanation": {
      "en": "Yes, but can your comet tail do this? No, and what you are seeing is not the tail of a comet. The picture features a cleverly overlayed time-lapse sequence of a group of satellites orbiting Earth together in June. Specifically, these are Starlink communications satellites in low Earth orbit reflecting back sunlight before sunrise to Inner Mongolia, China. Although the satellites appear to the human eye as points, the 20-second-long camera exposures caused them to appear as short streaks. Currently there are over 9000 Starlinks in orbit, with more being launched nearly every week.  Other satellite constellations are also being planned.   Explore the Universe: Random APOD Generator",
      "pt": "Sim, mas a cauda do seu cometa pode fazer isso? Não, e o que você está vendo não é a cauda de um cometa. A imagem apresenta uma sequência de lapso de tempo habilmente sobreposta de um grupo de satélites orbitando a Terra juntos em junho. Especificamente, estes são satélites de comunicações Starlink em órbita baixa da Terra, refletindo a luz solar antes do nascer do sol para a Mongólia Interior, China. Embora os satélites pareçam ao olho humano como pontos, as exposições de 20 segundos da câmera fizeram com que eles aparecessem como listras curtas. Atualmente, existem mais de 9.000 Starlinks em órbita, com mais lançamentos quase todas as semanas.  Outras constelações de satélites também estão sendo planejadas.   Explore o Universo: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/ArtificialComet_Chao_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/ArtificialComet_Chao_3000.jpg",
    "copyright": ", Wang Chao,"
  },
  {
    "date": "2025-12-29",
    "title": {
      "en": "M1: The Crab Nebula",
      "pt": "M1: A Nebulosa do Caranguejo"
    },
    "explanation": {
      "en": "This is the mess that is left when a star explodes.  The Crab Nebula, the result of a supernova seen in 1054 AD, is filled with mysterious filaments.  The filaments are not only tremendously complex but appear to have less mass than expelled in the original supernova and a higher speed than expected from a free explosion.  The featured image was taken by an amateur astronomer in Leesburg, Florida, USA over three nights last month. It was captured in three primary colors but with extra detail provided by specific emission by hydrogen gas. The Crab Nebula spans about 10 light years.  In the Nebula's very center lies a pulsar: a neutron star as massive as the Sun but with only the size of a small town.  The Crab Pulsar rotates about 30 times each second.   Explore the Universe: Random APOD Generator",
      "pt": "Esta é a bagunça que fica quando uma estrela explode.  A Nebulosa do Caranguejo, resultado de uma supernova vista em 1054 DC, está repleta de filamentos misteriosos.  Os filamentos não são apenas tremendamente complexos, mas parecem ter menos massa do que a expelida na supernova original e uma velocidade mais elevada do que a esperada numa explosão livre.  A imagem apresentada foi tirada por um astrônomo amador em Leesburg, Flórida, EUA, durante três noites no mês passado. Foi capturado em três cores primárias, mas com detalhes extras fornecidos pela emissão específica do gás hidrogênio. A Nebulosa do Caranguejo se estende por cerca de 10 anos-luz.  Bem no centro da nebulosa encontra-se um pulsar: uma estrela de nêutrons tão massiva quanto o Sol, mas com apenas o tamanho de uma pequena cidade.  O Pulsar Caranguejo gira cerca de 30 vezes por segundo.   Explore o Universo: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Crab_Chen_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Crab_Chen_1920.jpg",
    "copyright": ", Alan Chen,"
  },
  {
    "date": "2025-12-28",
    "title": {
      "en": "NGC 1898: Globular Cluster in the Large Magellanic Cloud",
      "pt": "NGC 1898: Aglomerado Globular na Grande Nuvem de Magalhães"
    },
    "explanation": {
      "en": "Jewels don't shine this bright -- only stars do. And almost every spot in this jewel-box of an image from the Hubble Space Telescope is a star. Now, some stars are more red than our Sun, and some more blue -- but all of them are much farther away.  Although it takes light about 8 minutes to reach Earth from the Sun, NGC 1898 is so far away that it takes light about 160,000 years to get here. This huge ball of stars, NGC 1898, is called a globular cluster and resides in the central bar of the Large Magellanic Cloud (LMC) -- a satellite galaxy of our Milky Way Galaxy. The featured multi-colored image includes light from the infrared to the ultraviolet and was taken to help determine if the stars of NGC 1898 all formed at the same time or at different times. There are increasing indications that most globular clusters formed stars in stages, and that, in particular, stars from NGC 1898 formed shortly after ancient encounters with the Small Magellanic Cloud (SMC) and our Milky Way Galaxy.   Space Telescopes Live: Where are Hubble and Webb looking right now?",
      "pt": "As joias não brilham tanto – apenas as estrelas brilham. E quase todos os pontos nesta caixa de joias da imagem do Telescópio Espacial Hubble são estrelas. Agora, algumas estrelas são mais vermelhas que o nosso Sol e outras mais azuis - mas todas elas estão muito mais distantes.  Embora a luz leve cerca de 8 minutos para chegar à Terra vindo do Sol, NGC 1898 está tão longe que a luz leva cerca de 160.000 anos para chegar aqui. Esta enorme bola de estrelas, NGC 1898, é chamada de aglomerado globular e reside na barra central da Grande Nuvem de Magalhães (LMC) - uma galáxia satélite da nossa Via Láctea. A imagem multicolorida apresentada inclui luz do infravermelho ao ultravioleta e foi obtida para ajudar a determinar se as estrelas de NGC 1898 se formaram todas ao mesmo tempo ou em momentos diferentes. Há indicações crescentes de que a maioria dos aglomerados globulares formaram estrelas em estágios e que, em particular, as estrelas de NGC 1898 se formaram logo após antigos encontros com a Pequena Nuvem de Magalhães (SMC) e a nossa Galáxia, a Via Láctea.   Telescópios espaciais ao vivo: para onde o Hubble e o Webb estão olhando agora?"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/NGC1898_Hubble_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/NGC1898_Hubble_2913.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-27",
    "title": {
      "en": "Apollo 17's Moonship",
      "pt": "Nave lunar da Apollo 17"
    },
    "explanation": {
      "en": "Awkward and angular looking, Apollo 17's lunar module Challenger was designed for flight in the near vacuum of space.  Digitally enhanced and reprocessed, this picture taken from Apollo 17's command module America shows Challenger's ascent stage in lunar orbit. Small reaction control thrusters are at the sides of the moonship with the bell of the ascent rocket engine underneath. The hatch that allowed access to the lunar surface is seen at the front, with a round radar antenna at the top. Mission commander Gene Cernan is clearly visible through the triangular window. This spaceship performed gracefully, landing on the Moon and returning the Apollo astronauts to the orbiting command module in December of 1972. So where is Challenger now?  While its descent stage remains at the Apollo 17 landing site in the Taurus-Littrow valley, the ascent stage pictured was intentionally crashed nearby after being jettisoned from the command module prior to the astronauts' return to planet Earth.",
      "pt": "De aparência estranha e angular, o módulo lunar Challenger da Apollo 17 foi projetado para voar no quase vácuo do espaço.  Aprimorada e reprocessada digitalmente, esta foto tirada do módulo de comando América da Apollo 17 mostra o estágio de ascensão do Challenger na órbita lunar. Pequenos propulsores de controle de reação estão nas laterais da nave lunar, com o sino do motor do foguete de subida embaixo. A escotilha que permitia o acesso à superfície lunar é vista na frente, com uma antena de radar redonda no topo. O comandante da missão, Gene Cernan, é claramente visível através da janela triangular. Esta nave espacial teve um desempenho elegante, pousando na Lua e devolvendo os astronautas da Apollo ao módulo de comando em órbita em dezembro de 1972. Então, onde está o Challenger agora?  Embora seu estágio de descida permaneça no local de pouso da Apollo 17 no vale Taurus-Littrow, o estágio de subida na foto caiu intencionalmente nas proximidades, após ser descartado do módulo de comando antes do retorno dos astronautas ao planeta Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/AS17-149-22859-2v2SmlWmk1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/AS17-149-22859-2v2SmlWmk.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-26",
    "title": {
      "en": "3I/ATLAS Flyby",
      "pt": "Sobrevoo 3I/ATLAS"
    },
    "explanation": {
      "en": "Attention grabbing interstellar visitor 3I/ATLAS made its not-so-close flyby of our fair planet on December 19 at a distance of 1.8 astronomical units. That's about 900 light-seconds. Still, this deep exposure captures the comet from another star system as it gently swept across a faint background of stars in the constellation Leo about 4 days earlier, on the night of December 15. Though faint, colors emphasized in the image data, show off the comet's yellowish dust tail and bluish ion tail along with a greenish tinged coma. And even while scrutinized by arrays of telescopes and spacecraft from planet Earth, 3I ATLAS is headed out of the Solar System. It's presently moving outward along a hyperbolic trajectory at about 64 kilometers per second relative to the Sun, too fast to be bound the Sun's gravity.",
      "pt": "O visitante interestelar 3I/ATLAS, que chamou a atenção, fez seu sobrevôo não tão próximo de nosso belo planeta em 19 de dezembro, a uma distância de 1,8 unidades astronômicas. Isso é cerca de 900 segundos-luz. Ainda assim, esta exposição profunda captura o cometa de outro sistema estelar enquanto ele varria suavemente um fundo tênue de estrelas na constelação de Leão cerca de 4 dias antes, na noite de 15 de dezembro. Embora fracas, as cores enfatizadas nos dados da imagem mostram a cauda de poeira amarelada e a cauda de íon azulada do cometa, juntamente com uma coma tingida de esverdeado. E mesmo enquanto é examinado por conjuntos de telescópios e naves espaciais do planeta Terra, o 3I ATLAS está a sair do Sistema Solar. Atualmente está se movendo para fora ao longo de uma trajetória hiperbólica a cerca de 64 quilômetros por segundo em relação ao Sol, rápido demais para ser limitado pela gravidade do Sol."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/3IATLAS_2025_12_15_JuneLake_DEBartlett1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/3IATLAS_2025_12_15_JuneLake_DEBartlett.jpg",
    "copyright": "Dan Bartlett"
  }
]