[
  {
    "date": "2025-12-20",
    "title": {
      "en": "A Solstice Sun Tattoo",
      "pt": "Uma tatuagem do sol do solstício"
    },
    "explanation": {
      "en": "The word solstice is from the Latin for Sun and to pause or stand still. And in the days surrounding a solstice the Sun's annual north-south drift in planet Earth's sky does slow down, pause, and then reverse direction. So near the solstice the daily path of the Sun through the sky really doesn't change much. In fact, near the December solstice, the Sun's consistent, low arc through northern hemisphere skies, along with low surface temperatures, has left a noticeable imprint on this path to the mountain town of Peaio in northern Italy. The morning frost on the road has melted away only where the sunlight was able to reach the ground. But it remains in the areas persistently shadowed by the fence, tattooing in frost an image of the fence on the asphalt surface.",
      "pt": "A palavra solstício vem do latim para Sol e fazer uma pausa ou ficar parado. E nos dias que cercam o solstício, a deriva anual norte-sul do Sol no céu do planeta Terra diminui a velocidade, faz uma pausa e depois inverte a direção. Portanto, perto do solstício, a trajetória diária do Sol no céu realmente não muda muito. De facto, perto do solstício de Dezembro, o arco consistente e baixo do Sol através dos céus do hemisfério norte, juntamente com as baixas temperaturas à superfície, deixaram uma marca notável neste caminho até à cidade montanhosa de Peaio, no norte de Itália. A geada matinal na estrada só derreteu onde a luz do sol conseguiu atingir o solo. Mas permanece nas áreas persistentemente sombreadas pela cerca, tatuando no gelo uma imagem da cerca na superfície do asfalto."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/tatooimg_145020251217_1024.jpeg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/tatooimg_145020251217.jpeg",
    "copyright": "Marcella Pace"
  },
  {
    "date": "2025-12-19",
    "title": {
      "en": "Long Shadows of the Montes Caucasus",
      "pt": "Longas Sombras dos Montes Cáucaso"
    },
    "explanation": {
      "en": "When the Moon is at its first quarter phase, the Sun rises along the Montes Caucasus as seen from the lunar surface. The lunar mountain range casts the magnificent, spire-like shadows in this telescopic view from planet Earth, looking along the lunar terminator or the boundary between lunar night and day. Named for Earth's own Caucasus Mountains, the rugged lunar Montes Caucasus peaks, up to 6 kilometers high, are located between the smooth Mare Imbrium to the west and Mare Serenitatis to the east. Still mostly in shadow in this first quarter lunarscape, at the left (west) impact craters reflect the light of the rising Sun along their outer, eastern crater walls.",
      "pt": "Quando a Lua está na fase de quarto crescente, o Sol nasce ao longo dos Montes Cáucaso, visto da superfície lunar. A cordilheira lunar projeta sombras magníficas em forma de pináculo nesta visão telescópica do planeta Terra, olhando ao longo do terminador lunar ou da fronteira entre a noite e o dia lunar. Nomeados em homenagem às montanhas do Cáucaso da Terra, os escarpados picos lunares Montes Cáucaso, com até 6 quilômetros de altura, estão localizados entre o suave Mare Imbrium a oeste e o Mare Serenitatis a leste. Ainda na maior parte na sombra nesta paisagem lunar do primeiro quarto, à esquerda (oeste) as crateras de impacto refletem a luz do Sol nascente ao longo das paredes externas da cratera leste."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/MontesCaucasusCopie1024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/MontesCaucasusCopie.png",
    "copyright": "When the Moon"
  },
  {
    "date": "2025-12-18",
    "title": {
      "en": "Jupiter and the Meteors from Gemini",
      "pt": "Júpiter e os meteoros de Gêmeos"
    },
    "explanation": {
      "en": "Jupiter, the Solar System's ruling gas giant, is the brightest celestial beacon at the center of this composite night skyscape. The scene was constructed by selecting the 40 exposures containing meteors from about 500 exposures made on the nights of December 13 and 14, near peak activity for this year's annual Geminid meteor shower. With each selected exposure registered in the night sky above Alentejo, Portugal, planet Earth, it does look like the meteors are streaming away from Jupiter. But the apparent radiant of the Geminid meteors is actually closer to bright star Castor, in the shower's eponymous constellation Gemini. In this frame that's just a little above and left of the Solar System's most massive planet. Still, the parent body of Geminid meteors is known to be rocky, near-Earth asteroid 3200 Phaethon. And the orbit of Phaethon itself is influenced by the gravitational attraction exerted by massive Jupiter, in concert with planets of the inner Solar System.",
      "pt": "Júpiter, o gigante gasoso governante do Sistema Solar, é o farol celestial mais brilhante no centro desta paisagem noturna composta. A cena foi construída selecionando as 40 exposições contendo meteoros de cerca de 500 exposições feitas nas noites de 13 e 14 de dezembro, perto do pico de atividade da chuva anual de meteoros Geminídeos deste ano. Com cada exposição selecionada registada no céu noturno acima do Alentejo, Portugal, planeta Terra, parece que os meteoros estão a afastar-se de Júpiter. Mas o brilho aparente dos meteoros Geminídeos está, na verdade, mais próximo da estrela brilhante Castor, na constelação de Gêmeos de mesmo nome da chuva. Neste quadro, estamos um pouco acima e à esquerda do planeta mais massivo do Sistema Solar. Ainda assim, sabe-se que o corpo parental dos meteoros Geminídeos é o asteroide rochoso próximo à Terra 3200 Phaethon. E a própria órbita de Phaethon é influenciada pela atração gravitacional exercida pelo massivo Júpiter, em conjunto com os planetas do Sistema Solar interno."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/GeminidsJupiterCruz1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/GeminidsJupiterCruz.jpg",
    "copyright": "David Cruz"
  },
  {
    "date": "2025-12-17",
    "title": {
      "en": "W5: The Soul Nebula",
      "pt": "W5: A Nebulosa da Alma"
    },
    "explanation": {
      "en": "Stars are forming in the Soul of the Queen of Aethopia. More specifically, a large star forming region called the Soul Nebula can be found in the direction of the constellation Cassiopeia, whom Greek mythology credits as the vain wife of a King who long ago ruled lands surrounding the upper Nile river. Also known as Westerhout 5 (W5), the Soul Nebula houses several open clusters of stars, ridges and pillars darkened by cosmic dust, and huge evacuated bubbles formed by the winds of young massive stars. Located about 6,500 light years away, the Soul Nebula spans about 100 light years and is usually imaged next to its celestial neighbor the Heart Nebula (IC 1805). The featured image, taken from near Nashville, Tennessee, USA, is a composite of 234 hours of exposures made in different colors: red as emitted by hydrogen gas, yellow as emitted by sulfur, and blue as emitted by oxygen.   Explore the Universe: Random APOD Generator",
      "pt": "Estrelas estão se formando na Alma da Rainha da Etópia. Mais especificamente, uma grande região de formação de estrelas chamada Nebulosa da Alma pode ser encontrada na direção da constelação de Cassiopeia, a quem a mitologia grega credita como a esposa vaidosa de um rei que há muito tempo governou as terras ao redor do alto rio Nilo. Também conhecida como Westerhout 5 (W5), a Nebulosa da Alma abriga vários aglomerados abertos de estrelas, cristas e pilares escurecidos pela poeira cósmica e enormes bolhas evacuadas formadas pelos ventos de jovens estrelas massivas. Localizada a cerca de 6.500 anos-luz de distância, a Nebulosa da Alma se estende por cerca de 100 anos-luz e geralmente é fotografada próxima à sua vizinha celestial, a Nebulosa do Coração (IC 1805). A imagem em destaque, tirada perto de Nashville, Tennessee, EUA, é uma composição de 234 horas de exposições feitas em cores diferentes: vermelho emitido pelo gás hidrogênio, amarelo emitido pelo enxofre e azul emitido pelo oxigênio.   Explore o Universo: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Soul_Horne_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Soul_Horne_2048.jpg",
    "copyright": ", Jeffrey Horne,"
  },
  {
    "date": "2025-12-16",
    "title": {
      "en": "Andromeda and Sprites over Australia",
      "pt": "Andrômeda e Sprites sobre a Austrália"
    },
    "explanation": {
      "en": "What’s happening over that tree? Two very different things. On the left is the Andromeda galaxy, an object that is older than humanity and will last billions of years into the future.  Andromeda (M31) is similar in size and shape to our own Milky Way Galaxy.  On the right is a red sprite, a type of lightning that lasts a fraction of a second and occurs above violent thunderstorms. Red sprites were verified as real atmospheric phenomena only about 35 years ago.  The tree in the center is a boab, which may live for as long as a thousand years.  Boab trees grow naturally in Australia and Africa and are known for being able to store large amounts of water: up to 100,000 liters.  The featured image was captured last month near Derby in Western Australia.",
      "pt": "O que está acontecendo naquela árvore? Duas coisas muito diferentes. À esquerda está a galáxia de Andrômeda, um objeto mais antigo que a humanidade e que durará bilhões de anos no futuro.  Andrômeda (M31) é semelhante em tamanho e forma à nossa Via Láctea.  À direita está um sprite vermelho, um tipo de relâmpago que dura uma fração de segundo e ocorre acima de tempestades violentas. Os sprites vermelhos foram verificados como fenômenos atmosféricos reais há apenas cerca de 35 anos.  A árvore no centro é um boab, que pode viver até mil anos.  As árvores Boab crescem naturalmente na Austrália e na África e são conhecidas por serem capazes de armazenar grandes quantidades de água: até 100.000 litros.  A imagem em destaque foi capturada no mês passado perto de Derby, na Austrália Ocidental."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/AndromedaSprites_Rao_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/AndromedaSprites_Rao_2000.jpg",
    "copyright": ", JJ Rao,"
  },
  {
    "date": "2025-12-15",
    "title": {
      "en": "Gemini Meteors over Snow Capped Mountains",
      "pt": "Meteoros de Gêmeos sobre montanhas cobertas de neve"
    },
    "explanation": {
      "en": "Where are all of these meteors coming from?  In terms of direction on the sky, the pointed answer is the constellation of Gemini.  That is why the major meteor shower in December is known as the Geminids -- because shower meteors all appear to come from a radiant toward Gemini. Three dimensionally, however, sand-sized debris expelled from the unusual asteroid 3200 Phaethon follows a well-defined orbit about our Sun, and the part of the orbit that approaches Earth is superposed in front of the constellation of Gemini. Therefore, when Earth crosses this orbit, the radiant point of falling debris appears in Gemini. Featured here is a composite of many images taken over the past few days through dark skies from Slovakia and capturing the snow-covered peaks of the Belianske Tatra mountains Numerous  bright meteor streaks from the Geminids meteor shower are visible.  Orion is visible above the horizon, while the bright star nearest the radiant is Castor.    APOD Review: RJN's Night Sky Network Lecture",
      "pt": "De onde vêm todos esses meteoros?  Em termos de direção no céu, a resposta correta é a constelação de Gêmeos.  É por isso que a grande chuva de meteoros de dezembro é conhecida como Geminídeas - porque todas as chuvas de meteoros parecem vir de um radiante em direção a Gêmeos. Tridimensionalmente, no entanto, detritos do tamanho de areia expelidos do incomum asteroide 3200 Phaethon seguem uma órbita bem definida em torno do nosso Sol, e a parte da órbita que se aproxima da Terra está sobreposta na frente da constelação de Gêmeos. Portanto, quando a Terra cruza esta órbita, o ponto radiante de detritos caindo aparece em Gêmeos. Apresentamos aqui uma composição de muitas imagens tiradas nos últimos dias através dos céus escuros da Eslováquia e capturando os picos cobertos de neve das montanhas Belianske Tatra. Numerosas faixas brilhantes de meteoros da chuva de meteoros Geminídeos são visíveis.  Orion é visível acima do horizonte, enquanto a estrela brilhante mais próxima do radiante é Castor.    Revisão do APOD: Palestra Night Sky Network do RJN"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/GeminidWinter_Slovinsky_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/GeminidWinter_Slovinsky_1303.jpg",
    "copyright": ", Tomáš Slovinský,"
  },
  {
    "date": "2025-12-14",
    "title": {
      "en": "Juno Flyby of Ganymede and Jupiter",
      "pt": "Juno Flyby de Ganimedes e Júpiter"
    },
    "explanation": {
      "en": "What would it be like to fly over the largest moon in the Solar System? In 2021, the robotic Juno spacecraft flew past Jupiter's huge moon Ganymede and took images that have been digitally constructed into a detailed flyby. As the featured video begins, Juno swoops over the two-toned surface of the 2,000-km wide moon, revealing an icy alien landscape filled with grooves and craters. The grooves are likely caused by shifting surface plates, while the craters are caused by violent impacts. Continuing on in its orbit, Juno then performed its 34th close pass over Jupiter's clouds. The digitally-constructed video shows numerous swirling clouds in the north, colorful planet-circling zones and bands across the middle -- featuring several white-oval clouds from the String of Pearls, and finally more swirling clouds in the south.",
      "pt": "Como seria sobrevoar a maior lua do Sistema Solar? Em 2021, a espaçonave robótica Juno passou pela enorme lua de Júpiter, Ganimedes, e captou imagens que foram construídas digitalmente em um sobrevôo detalhado. Quando o vídeo em destaque começa, Juno sobrevoa a superfície de dois tons da lua de 2.000 km de largura, revelando uma paisagem alienígena gelada cheia de sulcos e crateras. As ranhuras são provavelmente causadas pelo deslocamento das placas superficiais, enquanto as crateras são causadas por impactos violentos. Continuando em sua órbita, Juno realizou então sua 34ª passagem próxima sobre as nuvens de Júpiter. O vídeo construído digitalmente mostra inúmeras nuvens rodopiantes no norte, zonas coloridas que circundam os planetas e faixas no meio - apresentando várias nuvens ovais brancas do Colar de Pérolas e, finalmente, mais nuvens rodopiantes no sul."
    },
    "media_type": "video",
    "url": "https://www.youtube.com/embed/CC7OJ7gFLvE?rel=0",
    "hdurl": "https://www.youtube.com/embed/CC7OJ7gFLvE?rel=0",
    "copyright": null
  },
  {
    "date": "2025-12-13",
    "title": {
      "en": "Orion and the Ocean of Storms",
      "pt": "Órion e o Oceano de Tempestades"
    },
    "explanation": {
      "en": "On December 5, 2022, a camera on board the uncrewed Orion spacecraft captured this view as Orion approached its return powered flyby of the Moon.  Beyond one of Orion's extended solar arrays lies dark, smooth, terrain along the western edge of the Oceanus Procellarum. Prominent on the lunar nearside Oceanus Procellarum, the Ocean of Storms, is the largest of the Moon's lava-flooded maria. The lunar terminator, the shadow line between lunar night and day, runs along the left of this frame. The 41 kilometer diameter crater Marius is top center, with ray crater Kepler peeking in at the edge, just right of the solar array wing. Kepler's bright rays extend to the north and west, reaching the dark-floored Marius. By December 11, 2022 the Orion spacecraft had returned to its home world. The historic Artemis 1 mission ended with Orion's successful splashdown in planet Earth's water-flooded Pacific Ocean.  Watch: The Geminid Meteor Shower",
      "pt": "Em 5 de dezembro de 2022, uma câmera a bordo da espaçonave Orion sem rosca capturou esta vista enquanto Orion se aproximava de seu sobrevôo motorizado de retorno pela Lua.  Além de um dos extensos painéis solares de Orion encontra-se um terreno escuro e liso ao longo da borda oeste do Oceanus Procellarum. Proeminente no lado lunar Oceanus Procellarum, o Oceano das Tempestades, é o maior dos mares inundados de lava da Lua. O terminador lunar, a linha sombreada entre a noite e o dia lunar, corre à esquerda deste quadro. A cratera Marius, com 41 quilômetros de diâmetro, está no centro superior, com a cratera de raios Kepler aparecendo na borda, logo à direita da asa do painel solar. Os raios brilhantes do Kepler estendem-se para norte e oeste, atingindo Marius, de piso escuro. Em 11 de dezembro de 2022, a espaçonave Orion retornou ao seu mundo natal. A histórica missão Artemis 1 terminou com a aterrissagem bem-sucedida da Orion no Oceano Pacífico inundado de água do planeta Terra.  Assistir: A chuva de meteoros Geminídeos"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/art001e002132_apod1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/art001e002132.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-12",
    "title": {
      "en": "Northern Fox Fires",
      "pt": "Incêndios na Raposa do Norte"
    },
    "explanation": {
      "en": "In a Finnish myth, when an arctic fox runs so fast that its bushy tail brushes the mountains, flaming sparks are cast into the heavens creating the northern lights. In fact the Finnish word \"revontulet\", a name for the aurora borealis or northern lights, can be translated as fire fox. So that evocative myth took on a special significance for the photographer of this northern night skyscape from Finnish Lapland near Kilpisjarvi Lake. The snowy scene is illuminated by moonlight. Saana, an iconic fell or mountain of Lapland, rises at the right in the background. But as the beautiful nothern lights danced overhead, the wild fire fox in the foreground enthusiastically ran around the photographer and his equipment, making it difficult to capture in this lucky single shot.",
      "pt": "Num mito finlandês, quando uma raposa ártica corre tão rápido que a sua cauda espessa roça as montanhas, faíscas flamejantes são lançadas nos céus criando as luzes do norte. Na verdade, a palavra finlandesa \"revontulet\", um nome para a aurora boreal ou aurora boreal, pode ser traduzida como raposa de fogo. Assim, esse mito evocativo assumiu um significado especial para o fotógrafo desta paisagem noturna do norte da Lapônia finlandesa, perto do lago Kilpisjarvi. A cena nevada é iluminada pelo luar. Saana, uma colina ou montanha icônica da Lapônia, ergue-se à direita ao fundo. Mas enquanto as belas luzes do norte dançavam no alto, a raposa de fogo selvagem em primeiro plano corria com entusiasmo ao redor do fotógrafo e de seu equipamento, dificultando a captura nesta única foto de sorte."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Firefox-Lehtonen-Dennis1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Firefox-Lehtonen-Dennis.jpg",
    "copyright": "Dennis Lehtonen"
  },
  {
    "date": "2025-12-11",
    "title": {
      "en": "Galaxies in the River",
      "pt": "Galáxias no rio"
    },
    "explanation": {
      "en": "Large galaxies grow by eating small ones. Even our own galaxy engages in a sort of galactic cannibalism, absorbing small galaxies that are too close and are captured by the Milky Way's gravity. In fact, the practice is common in the universe and illustrated by this striking pair of interacting galaxies from the banks of the southern constellation Eridanus, The River. Located over 50 million light years away, the large, distorted spiral NGC 1532 is seen locked in a gravitational struggle with dwarf galaxy NGC 1531, a struggle the smaller galaxy will eventually lose. Seen nearly edge-on, in this sharp image spiral NGC 1532 spans about 100,000 light-years. The NGC 1532/1531 pair is thought to be similar to the well-studied system of face-on spiral and small companion known as M51.",
      "pt": "Grandes galáxias crescem comendo as pequenas. Até a nossa própria galáxia se envolve numa espécie de canibalismo galáctico, absorvendo pequenas galáxias que estão demasiado próximas e são capturadas pela gravidade da Via Láctea. Na verdade, a prática é comum no universo e ilustrada por este impressionante par de galáxias em interação nas margens da constelação meridional de Eridanus, O Rio. Localizada a mais de 50 milhões de anos-luz de distância, a grande e distorcida espiral NGC 1532 é vista travada numa luta gravitacional com a galáxia anã NGC 1531, uma luta que a galáxia mais pequena acabará por perder. Vista quase de lado, nesta imagem nítida, a espiral NGC 1532 abrange cerca de 100.000 anos-luz. Acredita-se que o par NGC 1532/1531 seja semelhante ao sistema bem estudado de espiral frontal e pequeno companheiro conhecido como M51."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/NGC1532_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/NGC1532.jpg",
    "copyright": "Vikas Chander"
  },
  {
    "date": "2025-12-10",
    "title": {
      "en": "The Horsehead Nebula",
      "pt": "A Nebulosa Cabeça de Cavalo"
    },
    "explanation": {
      "en": "Sculpted by stellar winds and radiation, this dusty interstellar molecular cloud has by chance has assumed an immediately recognizable shape. Fittingly known as The Horsehead Nebula, it lies some 1,500 light-years distant, embedded in the vast Orion cloud complex. About five light-years \"tall,\" the dark cloud is cataloged as Barnard 33, first identified on a photographic plate taken in the late 19th century.  B33 is visible primarily because its obscuring dust is silhouetted against the glow of emission nebula IC 434.  Hubble space telescope images from the early 21st century find young stars forming within B33. Of course, the magnificent interstellar cloud will slowly shift its apparent shape over the next few million years. But for now the Horsehead Nebula is a rewarding though difficult object to view with small telescopes from planet Earth.",
      "pt": "Esculpida pelos ventos estelares e pela radiação, esta nuvem molecular interestelar empoeirada assumiu por acaso uma forma imediatamente reconhecível. Apropriadamente conhecida como Nebulosa Cabeça de Cavalo, ela fica a cerca de 1.500 anos-luz de distância, inserida no vasto complexo de nuvens de Órion. Com cerca de cinco anos-luz de “altura”, a nuvem escura é catalogada como Barnard 33, identificada pela primeira vez em uma chapa fotográfica tirada no final do século XIX.  B33 é visível principalmente porque sua poeira obscurecedora é recortada contra o brilho da nebulosa de emissão IC 434. Imagens do telescópio espacial Hubble do início do século 21 encontram estrelas jovens se formando dentro de B33. É claro que a magnífica nuvem interestelar mudará lentamente a sua forma aparente ao longo dos próximos milhões de anos. Mas, por enquanto, a Nebulosa Cabeça de Cavalo é um objeto gratificante, embora difícil de observar com pequenos telescópios do planeta Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/IC434NM900.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/IC434NM.jpg",
    "copyright": "George Chatzifrantzis"
  },
  {
    "date": "2025-12-09",
    "title": {
      "en": "The Heart of the Soul Nebula",
      "pt": "A Nebulosa do Coração da Alma"
    },
    "explanation": {
      "en": "This cosmic close-up looks deep inside the Soul Nebula. The dark and brooding dust clouds outlined by bright ridges of glowing gas are cataloged as IC 1871. About 25 light-years across, the telescopic field of view spans only a small part of the much larger Heart and Soul nebulae. At an estimated distance of 6,500 light-years, the star-forming complex lies within the Perseus spiral arm of the Milky Way, seen in planet Earth's skies toward the constellation of the Queen of Aethiopia (Cassiopeia). An example of triggered star formation, the dense star-forming clouds of IC 1871 are themselves sculpted by the intense winds and radiation of the region's massive young stars. This color image adopts a palette made popular in Hubble images of star-forming regions.",
      "pt": "Este close cósmico mostra as profundezas da Nebulosa da Alma. As nuvens de poeira escuras e ameaçadoras delineadas por cristas brilhantes de gás brilhante são catalogadas como IC 1871. Com cerca de 25 anos-luz de diâmetro, o campo de visão telescópico abrange apenas uma pequena parte das muito maiores nebulosas do Coração e da Alma. A uma distância estimada de 6.500 anos-luz, o complexo de formação estelar situa-se no braço espiral de Perseu da Via Láctea, visto nos céus do planeta Terra em direção à constelação da Rainha da Etiópia (Cassiopeia). Um exemplo de formação estelar desencadeada, as densas nuvens de formação estelar de IC 1871 são elas próprias esculpidas pelos ventos intensos e pela radiação das massivas estrelas jovens da região. Esta imagem colorida adota uma paleta que se tornou popular nas imagens do Hubble de regiões de formação estelar."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Soul_Bugin_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Soul_Bugin_3710.jpg",
    "copyright": ", Nicola Bugin,"
  },
  {
    "date": "2025-12-08",
    "title": {
      "en": "Flying Over the Earth at Night",
      "pt": "Voando sobre a Terra à noite"
    },
    "explanation": {
      "en": "Many wonders are visible when flying over the Earth at night.  Such visual spectacles occur every day for astronauts in low Earth orbit, but the featured video captured several from the International Space Station (ISS) in 2011 and set them to rousing music.  Passing below are white clouds, orange city lights, lightning flashes in thunderstorms, and dark blue seas.  On the horizon is the golden haze of Earth's thin atmosphere, frequently decorated by dancing auroras as the video progresses.  The green parts of auroras typically remain below the space station, but the station flies right through the red and purple auroral peaks.  Solar panels of the ISS are seen around the frame edges.  The ominous wave of approaching brightness at the end of each sequence is just the dawn of the sunlit half of Earth, a dawn that occurs every 90 minutes.   Free APOD Lecture in Phoenix: This Wednesday (December 10) at 7 pm",
      "pt": "Muitas maravilhas são visíveis ao sobrevoar a Terra à noite.  Tais espetáculos visuais ocorrem todos os dias para astronautas em órbita baixa da Terra, mas o vídeo apresentado capturou vários deles na Estação Espacial Internacional (ISS) em 2011 e os colocou ao som de músicas emocionantes.  Passando abaixo estão nuvens brancas, luzes laranja da cidade, relâmpagos em tempestades e mares azuis escuros.  No horizonte está a névoa dourada da fina atmosfera da Terra, frequentemente decorada por auroras dançantes à medida que o vídeo avança.  As partes verdes das auroras normalmente permanecem abaixo da estação espacial, mas a estação voa através dos picos aurorais vermelhos e roxos.  Painéis solares da ISS são vistos nas bordas da moldura.  A sinistra onda de brilho que se aproxima no final de cada sequência é apenas o amanhecer da metade da Terra iluminada pelo sol, um amanhecer que ocorre a cada 90 minutos.   Palestra APOD gratuita em Phoenix: nesta quarta-feira (10 de dezembro) às 19h"
    },
    "media_type": "video",
    "url": "https://www.youtube.com/embed/FG0fTKAqZ5g?rel=0",
    "hdurl": "https://www.youtube.com/embed/FG0fTKAqZ5g?rel=0",
    "copyright": null
  },
  {
    "date": "2025-12-07",
    "title": {
      "en": "The Sun and Its Missing Colors",
      "pt": "O Sol e as cores que faltam"
    },
    "explanation": {
      "en": "It is still not known why the Sun's light is missing some colors.  Here are all the visible colors of the Sun, produced by passing the Sun's light through a prism-like device.  The spectrum was created at the McMath-Pierce Solar Observatory and shows, first off, that although our white-appearing Sun emits light of nearly every color, it appears brightest in yellow-green light.  The dark patches in the featured spectrum arise from gas at or above the Sun's surface absorbing sunlight emitted below.  Since different types of gas absorb different colors of light, it is possible to determine what gasses compose the Sun.  Helium, for example, was first discovered in 1868 on a solar spectrum and only later found here on Earth.  Today, the majority of spectral absorption lines have been identified - but not all.   Free APOD Lecture in Phoenix: Wednesday, December 10 at 7 pm",
      "pt": "Ainda não se sabe por que faltam algumas cores na luz do Sol.  Aqui estão todas as cores visíveis do Sol, produzidas pela passagem da luz do Sol através de um dispositivo semelhante a um prisma.  O espectro foi criado no Observatório Solar McMath-Pierce e mostra, em primeiro lugar, que embora o nosso Sol, de aparência branca, emita luz de quase todas as cores, parece mais brilhante na luz verde-amarelada.  As manchas escuras no espectro apresentado surgem do gás na superfície do Sol ou acima dela, absorvendo a luz solar emitida abaixo.  Como diferentes tipos de gases absorvem diferentes cores de luz, é possível determinar quais gases compõem o Sol.  O hélio, por exemplo, foi descoberto pela primeira vez em 1868 no espectro solar e só mais tarde encontrado aqui na Terra.  Hoje, a maioria das linhas de absorção espectral foram identificadas – mas não todas.   Palestra APOD gratuita em Phoenix: quarta-feira, 10 de dezembro às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/sunspectrum_mpso_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/sunspectrum_mpso_3071.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-06",
    "title": {
      "en": "Apollo 17 at Shorty Crater",
      "pt": "Apollo 17 na cratera Shorty"
    },
    "explanation": {
      "en": "Fifty three years ago, in December of 1972, Apollo 17 astronauts Eugene Cernan and Harrison Schmitt spent about 75 hours on the Moon exploring the Taurus-Littrow valley, while colleague Ronald Evans orbited overhead. This snapshot from another world was taken by Cernan as he and Schmitt roamed the lunar valley's floor. The image shows Schmitt next to the lunar rover parked at the southeast rim of Shorty Crater.  That location is near the spot where geologist Schmitt discovered orange lunar soil. The Apollo 17 crew returned with 110 kilograms of rock and soil samples, more than was returned from any of the other lunar landing sites. And for now, Cernan and Schmitt are the last to walk on the Moon.",
      "pt": "Há cinquenta e três anos, em dezembro de 1972, os astronautas da Apollo 17, Eugene Cernan e Harrison Schmitt, passaram cerca de 75 horas na Lua explorando o vale Taurus-Littrow, enquanto o colega Ronald Evans orbitava por cima. Esta foto de outro mundo foi tirada por Cernan enquanto ele e Schmitt vagavam pelo fundo do vale lunar. A imagem mostra Schmitt próximo ao veículo lunar estacionado na borda sudeste da cratera Shorty.  Esse local fica próximo ao local onde o geólogo Schmitt descobriu solo lunar laranja. A tripulação da Apollo 17 regressou com 110 quilogramas de amostras de rocha e solo, mais do que o que foi devolvido de qualquer outro local de aterragem lunar. E por enquanto, Cernan e Schmitt são os últimos a caminhar na Lua."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/moonshorty_apollo17_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/moonshorty_apollo17_1498.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-05",
    "title": {
      "en": "The Bipolar Jets of KX Andromedae",
      "pt": "Os jatos bipolares de KX Andromedae"
    },
    "explanation": {
      "en": "Blasting outward from variable star KX Andromedae, these stunning bipolar jets are 19 light-years long. Recently discovered, they are revealed in unprecedented detail in this deep telescopic image centered on KX And and composed from over 692 hours of combined image data. In fact, KX And is spectroscopically found to be an interacting binary star system consisting of a bright, hot B-type star with a swollen cool giant star as its co-orbiting, close companion. The stellar material from the cool giant star is likely being transferred to the hot B-type star through an accretion disk, with spectacular symmetric jets driven outward perpendicular to the disk itself. The known distance to KX And of 2,500 light-years, angular size of the jets, and estimated inclination of the accretion disk lead to the size estimate for each jet of an astonishing 19 light-years.   Free APOD Lecture in Phoenix: Wednesday, December 10 at 7 pm",
      "pt": "Saindo da estrela variável KX Andromedae, esses impressionantes jatos bipolares têm 19 anos-luz de comprimento. Descobertos recentemente, eles são revelados com detalhes sem precedentes nesta imagem telescópica profunda centrada em KX And ​​e composta por mais de 692 horas de dados de imagem combinados. Na verdade, KX And ​​é espectroscopicamente considerado um sistema estelar binário em interação que consiste em uma estrela brilhante e quente do tipo B com uma estrela gigante fria e inchada como sua companheira próxima e co-orbitante. O material estelar da estrela gigante fria está provavelmente a ser transferido para a estrela quente do tipo B através de um disco de acreção, com espectaculares jactos simétricos dirigidos para fora perpendicularmente ao próprio disco. A distância conhecida até KX And ​​de 2.500 anos-luz, o tamanho angular dos jatos e a inclinação estimada do disco de acreção levam à estimativa do tamanho de cada jato de surpreendentes 19 anos-luz.   Palestra APOD gratuita em Phoenix: quarta-feira, 10 de dezembro às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/KXAnd1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/KXAnd.jpg",
    "copyright": "Tim Schaeffer"
  },
  {
    "date": "2025-12-04",
    "title": {
      "en": "Galaxies in the Furnace",
      "pt": "Galáxias na Fornalha"
    },
    "explanation": {
      "en": "An example of violence on a cosmic scale, enormous elliptical galaxy NGC 1316 lies about 75 million light-years away toward Fornax, the southern constellation of the Furnace. Investigating the startling sight, astronomers suspect the giant galaxy of colliding with smaller neighbor NGC 1317 seen just right of the large galaxy's center, producing far flung star streams in loops and shells. Light from their close encounter would have reached Earth some 100 million years ago. In the sharp telescopic image, the central regions of NGC 1316 and NGC 1317 appear separated by over 100,000 light-years. Complex dust lanes visible within also indicate that NGC 1316 is itself the result of a merger of galaxies in the distant past. Found on the outskirts of the Fornax galaxy cluster, NGC 1316 is known as Fornax A. One of the visually brightest of the Fornax cluster galaxies it is one of the strongest and largest celestial radio sources with radio emission extending well beyond this one degree wide field-of-view.",
      "pt": "Um exemplo de violência à escala cósmica, a enorme galáxia elíptica NGC 1316 situa-se a cerca de 75 milhões de anos-luz de distância, na direcção de Fornax, a constelação meridional da Fornalha. Investigando esta visão surpreendente, os astrónomos suspeitam que a galáxia gigante está a colidir com a vizinha mais pequena, NGC 1317, vista mesmo à direita do centro da grande galáxia, produzindo fluxos estelares distantes em voltas e conchas. A luz do seu encontro próximo teria chegado à Terra há cerca de 100 milhões de anos. Na nítida imagem telescópica, as regiões centrais da NGC 1316 e NGC 1317 aparecem separadas por mais de 100.000 anos-luz. As complexas faixas de poeira visíveis no seu interior também indicam que a própria NGC 1316 é o resultado de uma fusão de galáxias no passado distante. Encontrada nos arredores do aglomerado de galáxias Fornax, NGC 1316 é conhecida como Fornax A. Uma das galáxias visualmente mais brilhantes do aglomerado Fornax, é uma das maiores e mais fortes fontes de rádio celestes, com emissão de rádio que se estende muito além deste campo de visão de um grau de largura."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/FornaxA_final_apod1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/FornaxA_final_apod.jpg",
    "copyright": "Simone Curzi"
  },
  {
    "date": "2025-12-03",
    "title": {
      "en": "Visualization: Near a Black Hole and Disk",
      "pt": "Visualização: perto de um buraco negro e disco"
    },
    "explanation": {
      "en": "What would it look like to plunge into a monster black hole?  This image from a supercomputer visualization shows the entire sky as seen from a simulated camera plunging toward a 4-million-solar-mass black hole, similar to the one at the center of our galaxy.  The camera lies about 16 million kilometers from the black hole’s event horizon and is moving inward at 62% the speed of light.  Thanks to gravity’s funhouse effects, the starry band of the Milky Way appears both as a compact loop at the top of this view and as a secondary image stretching across the bottom.  Move the cursor over the image for additional explanations.  Visualizations like this allow astronomers to explore black holes in ways not otherwise possible.",
      "pt": "Como seria mergulhar em um buraco negro monstruoso?  Esta imagem de uma visualização de supercomputador mostra todo o céu visto por uma câmera simulada mergulhando em direção a um buraco negro de 4 milhões de massa solar, semelhante ao que está no centro da nossa galáxia.  A câmara situa-se a cerca de 16 milhões de quilómetros do horizonte de eventos do buraco negro e move-se para dentro a 62% da velocidade da luz.  Graças aos efeitos de parque de diversões da gravidade, a faixa estrelada da Via Láctea aparece como um loop compacto na parte superior desta imagem e como uma imagem secundária que se estende na parte inferior.  Mova o cursor sobre a imagem para obter explicações adicionais.  Visualizações como esta permitem aos astrónomos explorar buracos negros de formas que de outra forma não seriam possíveis."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/BlackHoleViz_Schnittman_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/BlackHoleViz_Schnittman_8192.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-02",
    "title": {
      "en": "M77: Spiral Galaxy with an Active Center",
      "pt": "M77: Galáxia Espiral com Centro Ativo"
    },
    "explanation": {
      "en": "What's happening in the center of nearby spiral galaxy M77? The face-on galaxy lies a mere 47 million light-years away toward the constellation of the Sea Monster (Cetus).  At that estimated distance, this gorgeous island universe is about 100 thousand light-years across.  Also known as NGC 1068, its compact and very bright core is well studied by astronomers exploring the mysteries of supermassive black holes in active Seyfert galaxies.  M77's active core glows bright at x-ray, ultraviolet, visible, infrared, and radio wavelengths.  The featured sharp image of M77 was taken by the Hubble Space Telescope. The image shows details of the spiral's winding spiral arms as traced by obscuring red dust clouds and blue star clusters, all circling the galaxy's bright white luminous center.   Free APOD Lecture in Phoenix: Wednesday, December 10 at 7 pm",
      "pt": "O que está acontecendo no centro da galáxia espiral próxima M77? A galáxia frontal fica a apenas 47 milhões de anos-luz de distância, em direção à constelação do Monstro Marinho (Cetus).  A essa distância estimada, este lindo universo insular tem cerca de 100 mil anos-luz de diâmetro.  Também conhecida como NGC 1068, o seu núcleo compacto e muito brilhante é bem estudado por astrónomos que exploram os mistérios dos buracos negros supermassivos em galáxias Seyfert ativas.  O núcleo ativo do M77 brilha nos comprimentos de onda de raios X, ultravioleta, visível, infravermelho e rádio.  A imagem nítida de M77 foi obtida pelo Telescópio Espacial Hubble. A imagem mostra detalhes dos braços espirais sinuosos da espiral, traçados por obscuras nuvens de poeira vermelha e aglomerados de estrelas azuis, todos circulando o centro luminoso branco e brilhante da galáxia.   Palestra APOD gratuita em Phoenix: quarta-feira, 10 de dezembro às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/M77_Hubble_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/M77_Hubble_3681.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-01",
    "title": {
      "en": "3I ATLAS: Tails of an Interstellar Comet",
      "pt": "3I ATLAS: Caudas de um cometa interestelar"
    },
    "explanation": {
      "en": "How typical is our Solar System?  Studying 3I/ATLAS, a comet just passing through, is providing clues.  Confirmed previous interstellar visitors include an asteroid, a comet, a meteor, and a gas wind dominated by hydrogen and helium. Comet 3I/ATLAS appears relatively normal when compared to Solar System comets, therefore providing more evidence that our Solar System is a somewhat typical star system.  For example, Comet 3I/ATLAS has a broadly similar chemical composition and ejected dust. The featured image was captured last week from Texas and shows a green coma, a wandering blue-tinted ion tail likely deflected by our Sun's wind, and a slight anti-tail, all typical cometary attributes.  The comet, visible with a telescope, passed its closest to the Sun in late October and will pass its closest to the Earth in mid-December, after which it will return to interstellar space and never return.    Explore the Universe: Random APOD Generator",
      "pt": "Quão típico é o nosso Sistema Solar?  Estudar o 3I/ATLAS, um cometa que está de passagem, está fornecendo pistas.  Visitantes interestelares anteriores confirmados incluem um asteroide, um cometa, um meteoro e um vento gasoso dominado por hidrogênio e hélio. O Cometa 3I/ATLAS parece relativamente normal quando comparado aos cometas do Sistema Solar, fornecendo assim mais evidências de que o nosso Sistema Solar é um sistema estelar típico.  Por exemplo, o Cometa 3I/ATLAS tem uma composição química e poeira ejetada bastante semelhantes. A imagem em destaque foi capturada na semana passada no Texas e mostra uma coma verde, uma cauda de íons errante de cor azul, provavelmente desviada pelo vento do nosso Sol, e uma leve anti-cauda, ​​todos atributos típicos de cometas.  O cometa, visível com um telescópio, passou mais perto do Sol no final de outubro e passará mais perto da Terra em meados de dezembro, após o que retornará ao espaço interestelar e nunca mais retornará.    Explore o Universo: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Comet3I_SabetWinter_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Comet3I_SabetWinter_4243.jpg",
    "copyright": ", Victor Sabet & , Julien De Winter,"
  },
  {
    "date": "2025-11-30",
    "title": {
      "en": "The Surface of Titan from Huygens",
      "pt": "A Superfície de Titã de Huygens"
    },
    "explanation": {
      "en": "If you could stand on Titan -- what would you see? The featured color view from Titan gazes across an unfamiliar and distant landscape on Saturn's largest moon.  The scene was recorded by ESA's Huygens probe in 2005 after a 2.5-hour descent through a thick atmosphere of nitrogen laced with methane.  Bathed in an eerie orange light at ground level, rocks strewn about the scene could well be composed of water and hydrocarbons frozen solid at an inhospitable temperature of negative 179 degrees C.  The large light-toned rock below and left of center is only about 15 centimeters across and lies 85 centimeters away.  The saucer-shaped spacecraft is believed to have penetrated about 15 centimeters into a place on Titan's surface that had the consistency of wet sand or clay.  Huygen's batteries enabled the probe to take and transmit data for more than 90 minutes after landing.  Titan's bizarre chemical environment may bear similarities to planet Earth's before life evolved.",
      "pt": "Se você pudesse subir em Titã – o que você veria? A vista colorida apresentada de Titã contempla uma paisagem desconhecida e distante da maior lua de Saturno.  A cena foi registada pela sonda Huygens da ESA em 2005, após uma descida de 2,5 horas através de uma espessa atmosfera de azoto misturada com metano.  Banhadas por uma estranha luz laranja ao nível do solo, as rochas espalhadas pela cena poderiam muito bem ser compostas de água e hidrocarbonetos congelados a uma temperatura inóspita de 179 graus C negativos. A grande rocha de tom claro abaixo e à esquerda do centro tem apenas cerca de 15 centímetros de diâmetro e fica a 85 centímetros de distância.  Acredita-se que a espaçonave em forma de disco tenha penetrado cerca de 15 centímetros em um local da superfície de Titã que tinha consistência de areia úmida ou argila.  As baterias da Huygen permitiram que a sonda captasse e transmitisse dados por mais de 90 minutos após o pouso.  O bizarro ambiente químico de Titã pode ter semelhanças com o do planeta Terra antes da evolução da vida."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/Titan_Huygens_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/Titan_Huygens_960.jpg",
    "copyright": null
  },
  {
    "date": "2025-11-29",
    "title": {
      "en": "Moon Games",
      "pt": "Jogos da Lua"
    },
    "explanation": {
      "en": "This is not a screen from a video game. Nestled below the tree-line, the small mountain church does look like it might be hiding from Moon though. In the well-composed telephoto snapshot, taken on November 23, the church walls are partly reflecting light from terrestrial flood lights. Of course, the Moon is reflecting light from the Sun. At any given time the Sun illuminates fully half of the Moon's surface, also known as the lunar dayside, but on that night only a sliver of its sunlit surface was visible. About three days after New Moon, the Moon was in a waxing crescent phase. The single exposure was captured shortly after sunset in skies near Danta di Cadore, northern Italy, planet Earth.",
      "pt": "Esta não é uma tela de videogame. Situada abaixo da linha das árvores, a pequena igreja na montanha parece estar se escondendo da Lua. Na fotografia telefoto bem composta, tirada em 23 de novembro, as paredes da igreja refletem parcialmente a luz dos holofotes terrestres. Claro, a Lua está refletindo a luz do Sol. A qualquer momento, o Sol ilumina totalmente metade da superfície da Lua, também conhecida como lado diurno lunar, mas naquela noite apenas uma parte da sua superfície iluminada pelo sol era visível. Cerca de três dias após a Lua Nova, a Lua estava em fase crescente. A exposição única foi capturada logo após o pôr do sol nos céus perto de Danta di Cadore, norte da Itália, planeta Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/GHR1127sbarbaralunapicc1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/GHR1127sbarbaralunapicc.jpg",
    "copyright": "Giorgia Hofer"
  },
  {
    "date": "2025-11-28",
    "title": {
      "en": "NGC 6888: The Crescent Nebula",
      "pt": "NGC 6888: A Nebulosa Crescente"
    },
    "explanation": {
      "en": "NGC 6888, also known as the Crescent Nebula, is a about 25 light-years across, a cosmic bubble blown by winds from its central, massive star. This deep telescopic image includes narrowband image data, to isolate light from hydrogen and oxygen atoms. The oxygen atoms produce the blue-green hue that seems to enshroud the nebula's detailed folds and filaments. Visible within the nebula, NGC 6888's central star is classified as a Wolf-Rayet star (WR 136). The star is shedding its outer envelope in a strong stellar wind, ejecting the equivalent of the Sun's mass every 10,000 years.  In fact, the Crescent Nebula's complex structures are likely the result of this strong wind interacting with material ejected in an earlier phase. Burning fuel at a prodigious rate and near the end of its stellar life, this star should ultimately go out with a bang in a spectacular supernova explosion. Found in the nebula rich constellation Cygnus, NGC 6888 is about 5,000 light-years away.",
      "pt": "NGC 6888, também conhecida como Nebulosa Crescente, tem cerca de 25 anos-luz de diâmetro, uma bolha cósmica soprada pelos ventos de sua estrela central massiva. Esta imagem telescópica profunda inclui dados de imagem de banda estreita, para isolar a luz dos átomos de hidrogênio e oxigênio. Os átomos de oxigênio produzem a tonalidade azul esverdeada que parece envolver as dobras e filamentos detalhados da nebulosa. Visível dentro da nebulosa, a estrela central de NGC 6888 é classificada como uma estrela Wolf-Rayet (WR 136). A estrela está a libertar-se do seu invólucro exterior num forte vento estelar, ejetando o equivalente à massa do Sol a cada 10.000 anos.  Na verdade, as estruturas complexas da Nebulosa Crescente são provavelmente o resultado da interação deste vento forte com material ejetado numa fase anterior. Queimando combustível a um ritmo prodigioso e perto do fim da sua vida estelar, esta estrela deverá finalmente extinguir-se com um estrondo numa espectacular explosão de supernova. Encontrada na constelação de Cygnus, rica em nebulosas, NGC 6888 está a cerca de 5.000 anos-luz de distância."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/NGC6888_40_300s_F2_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/NGC6888_40_300s_2048.jpg",
    "copyright": "Greg Bass"
  },
  {
    "date": "2025-11-27",
    "title": {
      "en": "Portrait of NGC 1055",
      "pt": "Retrato de NGC 1055"
    },
    "explanation": {
      "en": "Big, beautiful spiral galaxy NGC 1055 is a dominant member of a small galaxy group a mere 60 million light-years away toward the aquatically intimidating constellation Cetus. Seen edge-on, the island universe spans over 100,000 light-years, a little larger than our own Milky Way galaxy. The colorful, spiky stars decorating this cosmic portrait of NGC 1055 are in the foreground, well within the Milky Way. But telltale pinkish star forming regions and young blue star clusters are scattered through winding dust lanes along the distant galaxy's thin disk. With a smattering of even more distant background galaxies, the deep image also reveals a boxy halo that extends far above and below the central bulge and disk of NGC 1055. The halo itself is laced with faint, narrow structures, and could represent the mixed and spread out debris from a satellite galaxy disrupted by the larger spiral some 10 billion years ago.",
      "pt": "A grande e bela galáxia espiral NGC 1055 é um membro dominante de um pequeno grupo de galáxias a apenas 60 milhões de anos-luz de distância, em direção à intimidante constelação aquática de Cetus. Visto de lado, o universo insular abrange mais de 100.000 anos-luz, um pouco maior que a nossa galáxia, a Via Láctea. As estrelas coloridas e pontiagudas que decoram este retrato cósmico da NGC 1055 estão em primeiro plano, bem dentro da Via Láctea. Mas reveladores regiões de formação de estrelas rosadas e jovens aglomerados de estrelas azuis estão espalhados através de faixas sinuosas de poeira ao longo do fino disco da galáxia distante. Com um punhado de galáxias de fundo ainda mais distantes, a imagem profunda também revela um halo quadradão que se estende muito acima e abaixo do bojo central e do disco da NGC 1055. O próprio halo está repleto de estruturas tênues e estreitas, e pode representar os detritos misturados e espalhados de uma galáxia satélite interrompida pela espiral maior há cerca de 10 mil milhões de anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/NGC1055JohnHayes1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/NGC1055JohnHayes.jpg",
    "copyright": "John Hayes"
  },
  {
    "date": "2025-11-26",
    "title": {
      "en": "Globular Cluster M15 Deep Field",
      "pt": "Campo Profundo do Aglomerado Globular M15"
    },
    "explanation": {
      "en": "Stars, like bees, swarm around the center of bright globular cluster M15.  The central ball of over 100,000 stars is a relic from the early years of our Galaxy, and continues to orbit the Milky Way's center.  M15, one of about 150 globular clusters remaining, is noted for being easily visible with only binoculars, having at its center one of the densest concentrations of stars known, and containing a high abundance of variable stars and pulsars.  The featured image of M15 was taken by combining very long exposures -- 122 hours in all -- and so brings up faint wisps of gas and dust in front of the giant ball of stars. M15 lies about 35,000 light years away toward the constellation of the Winged Horse (Pegasus).    Almost Hyperspace: Random APOD Generator",
      "pt": "Estrelas, como abelhas, enxameiam em torno do centro do brilhante aglomerado globular M15.  A bola central de mais de 100.000 estrelas é uma relíquia dos primeiros anos da nossa Galáxia e continua a orbitar o centro da Via Láctea.  M15, um dos cerca de 150 aglomerados globulares restantes, é conhecido por ser facilmente visível apenas com binóculos, tendo no seu centro uma das mais densas concentrações de estrelas conhecidas e contendo uma grande abundância de estrelas variáveis ​​e pulsares.  A imagem apresentada da M15 foi obtida combinando exposições muito longas - 122 horas no total - e assim mostra tênues fragmentos de gás e poeira na frente da gigante bola de estrelas. M15 fica a cerca de 35.000 anos-luz de distância, em direção à constelação do Cavalo Alado (Pégaso).    Quase Hiperespaço: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/M15Deep_AIP_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/M15Deep_AIP_5585.jpg",
    "copyright": ", Alvaro Ibanez Perez,"
  },
  {
    "date": "2025-11-25",
    "title": {
      "en": "Comet Lemmon and the Milky Way",
      "pt": "Cometa Lemmon e a Via Láctea"
    },
    "explanation": {
      "en": "What did Comet Lemmon look like when it was at its best? One example is pictured here, featuring three celestial spectacles all at different distances. The closest spectacle is the snowcapped Meili Mountains, part of the Himalayas in China.  The middle marvel is Comet Lemmon near its picturesque best early this month, showing not only a white dust tail trailing off to the right but its blue solar wind-distorted ion tail trailing off to the left.  Far in the distance on the left is the magnificent central plane of our Milky Way Galaxy, featuring dark dust, red nebula, and including billions of Sun-like stars. Comet C/2025 A6 (Lemmon) is already fading as it heads back into the outer Solar System, while the Himalayan mountains will gradually erode over the next billion years. The Milky Way Galaxy, though, will live on -- forming new mountains and comets -- for many billions of years into the future.",
      "pt": "Como era o cometa Lemmon quando estava no seu melhor? Um exemplo é mostrado aqui, apresentando três espetáculos celestes, todos a distâncias diferentes. O espetáculo mais próximo são as montanhas Meili, cobertas de neve, parte do Himalaia, na China.  A maravilha do meio é o cometa Lemmon, próximo de seu melhor pitoresco no início deste mês, mostrando não apenas uma cauda de poeira branca se arrastando para a direita, mas sua cauda de íon azul distorcida pelo vento solar se arrastando para a esquerda.  Ao longe, à esquerda, está o magnífico plano central da nossa Galáxia, a Via Láctea, com poeira escura, nebulosa vermelha e incluindo bilhões de estrelas semelhantes ao Sol. O cometa C/2025 A6 (Lemmon) já está desaparecendo ao retornar para o Sistema Solar exterior, enquanto as montanhas do Himalaia sofrerão erosão gradual ao longo dos próximos bilhões de anos. A Via Láctea, no entanto, continuará viva - formando novas montanhas e cometas - durante muitos milhares de milhões de anos no futuro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/MilkyLemmon_Zixuan_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/MilkyLemmon_Zixuan_5008.jpg",
    "copyright": ", Lin Zixuan , (Tsinghua U.),"
  },
  {
    "date": "2025-11-24",
    "title": {
      "en": "Apep: Unusual Dust Shells from Webb",
      "pt": "Apep: Conchas de Poeira Incomuns de Webb"
    },
    "explanation": {
      "en": "What created this unusual space sculpture? Stars. This unusual system of swirls and shells, known as Apep, was observed in unprecedented detail by NASA’s James Webb Space Telescope in infrared light in 2024. Observations indicate that the unusual shape originates from two massive Wolf-Rayet stars orbiting each other every 190 years with each close passes causing a new shell of dust and gas to be expelled. Holes in these shells are thought to be caused by a third orbiting star. This stellar dust dance will likely continue for hundreds of thousands of years, possibly ending only when one of the massive stars runs out of internal nuclear fuel and explodes in a supernova punctuated by a burst of gamma-rays.   Build your own star system: Astronomy Puzzle of the Day",
      "pt": "O que criou esta escultura espacial incomum? Estrelas. Este sistema incomum de redemoinhos e conchas, conhecido como Apep, foi observado com detalhes sem precedentes pelo Telescópio Espacial James Webb da NASA em luz infravermelha em 2024. As observações indicam que a forma incomum se origina de duas estrelas massivas Wolf-Rayet orbitando uma à outra a cada 190 anos, com cada passagem próxima causando a expulsão de uma nova camada de poeira e gás. Acredita-se que os buracos nessas conchas sejam causados ​​por uma terceira estrela em órbita. Esta dança da poeira estelar provavelmente continuará por centenas de milhares de anos, possivelmente terminando apenas quando uma das estrelas massivas ficar sem combustível nuclear interno e explodir numa supernova pontuada por uma explosão de raios gama.   Construa seu próprio sistema estelar: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/ApepStars_webb_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/ApepStars_webb_960.jpg",
    "copyright": null
  },
  {
    "date": "2025-11-23",
    "title": {
      "en": "The Observable Universe",
      "pt": "O Universo Observável"
    },
    "explanation": {
      "en": "How far can you see? Everything you can see, and everything you could possibly see, right now, assuming your eyes could detect all types of radiations around you -- is the observable universe.  In light, the farthest we can see comes from the cosmic microwave background, a time 13.8 billion years ago when the universe was opaque like thick fog. Some neutrinos and gravitational waves that surround us come from even farther out, but humanity does not yet have the technology to detect them. The featured image illustrates the observable universe on an increasingly compact scale, with the Earth and Sun at the center surrounded by our Solar System, nearby stars, nearby galaxies, distant galaxies, filaments of early matter, and the cosmic microwave background. Cosmologists typically assume that our observable universe is just the nearby part of a greater entity known as \"the universe\" where the same physics applies.  However, there are several lines of popular but speculative reasoning that assert that even our universe is part of a greater multiverse where either different physical constants occur, different physical laws apply, higher dimensions operate, or slightly different-by-chance versions of our standard universe exist.   Explore the Observable Universe: Random APOD Generator",
      "pt": "Quão longe você consegue ver? Tudo o que você pode ver, e tudo o que você poderia ver, neste momento, supondo que seus olhos pudessem detectar todos os tipos de radiações ao seu redor – é o universo observável.  Na luz, o mais longe que podemos ver vem da radiação cósmica de fundo em micro-ondas, uma época há 13,8 mil milhões de anos, quando o Universo era opaco como um nevoeiro espesso. Alguns neutrinos e ondas gravitacionais que nos rodeiam vêm de lugares ainda mais distantes, mas a humanidade ainda não possui tecnologia para detectá-los. A imagem apresentada ilustra o universo observável numa escala cada vez mais compacta, com a Terra e o Sol no centro rodeados pelo nosso Sistema Solar, estrelas próximas, galáxias próximas, galáxias distantes, filamentos de matéria primitiva e a radiação cósmica de fundo em micro-ondas. Os cosmólogos normalmente assumem que o nosso universo observável é apenas a parte próxima de uma entidade maior conhecida como “o universo”, onde a mesma física se aplica.  No entanto, existem várias linhas de raciocínio popular, mas especulativo, que afirmam que mesmo o nosso universo faz parte de um multiverso maior, onde ocorrem constantes físicas diferentes, se aplicam leis físicas diferentes, operam dimensões superiores ou existem versões ligeiramente diferentes por acaso do nosso universo padrão.   Explore o Universo Observável: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/ObsUni_WikipediaPablo_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/ObsUni_WikipediaPablo_2100.jpg",
    "copyright": null
  },
  {
    "date": "2025-11-22",
    "title": {
      "en": "Dione and Rhea Ring Transit",
      "pt": "Dione e Rhea Anel Trânsito"
    },
    "explanation": {
      "en": "Seen to the left of Saturn's banded planetary disk, small icy moons Dione and Rhea are caught passing in front of the gas giant's extensive ring system in this sharp telescopic snapshot. The remarkable image was recorded on November 20, when Saturn's rings were nearly edge-on when viewed from planet Earth. In fact, every 13 to 16 years the view from planet Earth aligns with Saturn's ring plane to produce a series of ring plane crossings. During a ring plane crossing, the interplanetary edge-on perspective makes the thin but otherwise bright rings seem to disappear. By November 23rd Saturn's rings will have reached a minimum angle for now, at their narrowest for viewing from planet Earth, but then start to widen again. Of course, Dione and Rhea orbit Saturn near the ring plane once every 2.7 and 4.5 days respectively, while the next series of Saturn ring plane crossings as seen from Earth will begin again in 2038.",
      "pt": "Vistas à esquerda do disco planetário em faixas de Saturno, as pequenas luas geladas Dione e Rhea são capturadas passando em frente ao extenso sistema de anéis do gigante gasoso nesta nítida imagem telescópica. A imagem notável foi registada em 20 de Novembro, quando os anéis de Saturno estavam quase de lado quando vistos do planeta Terra. Na verdade, a cada 13 a 16 anos, a visão do planeta Terra se alinha com o plano dos anéis de Saturno para produzir uma série de cruzamentos dos planos dos anéis. Durante uma travessia do plano do anel, a perspectiva interplanetária lateral faz com que os anéis finos, mas brilhantes, pareçam desaparecer. Em 23 de Novembro, os anéis de Saturno terão atingido um ângulo mínimo por enquanto, no seu ponto mais estreito para visualização do planeta Terra, mas depois começarão a alargar-se novamente. É claro que Dione e Rhea orbitam Saturno perto do plano dos anéis uma vez a cada 2,7 e 4,5 dias, respectivamente, enquanto a próxima série de travessias do plano dos anéis de Saturno, vistas da Terra, começará novamente em 2038."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/SATURN2025-11-20-1130.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/SATURN2025-11-20-1130.tif",
    "copyright": "Christopher Go"
  },
  {
    "date": "2025-11-21",
    "title": {
      "en": "3I/ATLAS: A View from Planet Earth",
      "pt": "3I/ATLAS: Uma Vista do Planeta Terra"
    },
    "explanation": {
      "en": "Now outbound after its perihelion or closest approach to the Sun on October 29, Comet 3I/ATLAS is only the third known interstellar object to pass through our fair Solar System. Its greenish coma and faint tails are seen against a background of stars in the constellation Virgo in this view from planet Earth, recorded with a small telescope on November 14. But this interstellar interloper is the subject of an on-going, unprecedented Solar System-wide observing campaign involving spacecraft and space telescopes from Earth orbit to the surface of Mars and beyond. And while the comet from another star-system has recently grown brighter, you'll still need a telescope if you want to see 3I/ATLAS from planet Earth. It's now above the horizon in November morning skies and will make its closest approach to Earth, a comfortable 270 million kilometers distant, around December 19.",
      "pt": "Agora em saída após o seu periélio ou aproximação mais próxima do Sol em 29 de outubro, o Cometa 3I/ATLAS é apenas o terceiro objeto interestelar conhecido a passar pelo nosso belo Sistema Solar. A sua cabeleira esverdeada e caudas tênues são vistas contra um fundo de estrelas na constelação de Virgem nesta imagem do planeta Terra, registada com um pequeno telescópio em 14 de Novembro. Mas este intruso interestelar é objecto de uma campanha de observação contínua e sem precedentes em todo o Sistema Solar, envolvendo naves espaciais e telescópios espaciais desde a órbita da Terra até à superfície de Marte e mais além. E embora o cometa de outro sistema estelar tenha recentemente ficado mais brilhante, você ainda precisará de um telescópio se quiser ver o 3I/ATLAS do planeta Terra. Está agora acima do horizonte no céu da manhã de novembro e fará a sua maior aproximação à Terra, a uma distância confortável de 270 milhões de quilómetros, por volta de 19 de dezembro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2511/3I_251114_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2511/3I_251114.jpg",
    "copyright": "Rolando Ligustri"
  }
]