[
  {
    "date": "2025-12-31",
    "title": {
      "en": "HH-222: The Waterfall Nebula",
      "pt": "HH-222: A Nebulosa da Cachoeira"
    },
    "explanation": {
      "en": "What created the Waterfall Nebula?  The origin is still being researched.  The structure, officially designated Herbig-Haro 222, appears in the region of NGC 1999 in the Great Orion Molecular Cloud complex. The elongated gaseous stream stretches about ten light years but appears similar to a long waterfall on Earth.  Recent observations indicate that HH-222 is likely a gigantic gaseous bow shock, similar to a wave of water caused by a fast-moving ship. The origin of this shock wave is thought to be a jet outflow from the multiple star system V380 Orionis off the lower left of the frame.  Therefore, gas does not flow along the waterfall, but rather the entire structure moves toward the upper right.  The Waterfall Nebula lies about 1,500 light years away toward the constellation of Orion.  The featured image was captured earlier this month from El Sauce Observatory in Chile.   Jigsaw Nebula: Astronomy Puzzle of the Day",
      "pt": "O que criou a Nebulosa da Cachoeira?  A origem ainda está sendo pesquisada.  A estrutura, oficialmente designada Herbig-Haro 222, aparece na região de NGC 1999 no complexo da Grande Nuvem Molecular de Orion. A corrente gasosa alongada se estende por cerca de dez anos-luz, mas parece semelhante a uma longa cachoeira na Terra.  Observações recentes indicam que o HH-222 é provavelmente um gigantesco choque de proa gasoso, semelhante a uma onda de água causada por um navio em movimento rápido. Acredita-se que a origem desta onda de choque seja um jato que sai do sistema estelar múltiplo V380 Orionis na parte inferior esquerda do quadro.  Portanto, o gás não flui ao longo da cachoeira, mas sim toda a estrutura se move para o canto superior direito.  A Nebulosa da Cachoeira fica a cerca de 1.500 anos-luz de distância, em direção à constelação de Órion.  A imagem em destaque foi capturada no início deste mês no Observatório El Sauce, no Chile.   Nebulosa Jigsaw: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/WaterfallNeb_Selby_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/WaterfallNeb_Selby_4000.jpg",
    "copyright": ", Mike Selby,"
  },
  {
    "date": "2025-12-30",
    "title": {
      "en": "An Artificial Comet",
      "pt": "Um cometa artificial"
    },
    "explanation": {
      "en": "Yes, but can your comet tail do this? No, and what you are seeing is not the tail of a comet. The picture features a cleverly overlayed time-lapse sequence of a group of satellites orbiting Earth together in June. Specifically, these are Starlink communications satellites in low Earth orbit reflecting back sunlight before sunrise to Inner Mongolia, China. Although the satellites appear to the human eye as points, the 20-second-long camera exposures caused them to appear as short streaks. Currently there are over 9000 Starlinks in orbit, with more being launched nearly every week.  Other satellite constellations are also being planned.   Explore the Universe: Random APOD Generator",
      "pt": "Sim, mas a cauda do seu cometa pode fazer isso? Não, e o que você está vendo não é a cauda de um cometa. A imagem apresenta uma sequência de lapso de tempo habilmente sobreposta de um grupo de satélites orbitando a Terra juntos em junho. Especificamente, estes são satélites de comunicações Starlink em órbita baixa da Terra, refletindo a luz solar antes do nascer do sol para a Mongólia Interior, China. Embora os satélites pareçam ao olho humano como pontos, as exposições de 20 segundos da câmera fizeram com que eles aparecessem como listras curtas. Atualmente, existem mais de 9.000 Starlinks em órbita, com mais lançamentos quase todas as semanas.  Outras constelações de satélites também estão sendo planejadas.   Explore o Universo: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/ArtificialComet_Chao_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/ArtificialComet_Chao_3000.jpg",
    "copyright": ", Wang Chao,"
  },
  {
    "date": "2025-12-29",
    "title": {
      "en": "M1: The Crab Nebula",
      "pt": "M1: A Nebulosa do Caranguejo"
    },
    "explanation": {
      "en": "This is the mess that is left when a star explodes.  The Crab Nebula, the result of a supernova seen in 1054 AD, is filled with mysterious filaments.  The filaments are not only tremendously complex but appear to have less mass than expelled in the original supernova and a higher speed than expected from a free explosion.  The featured image was taken by an amateur astronomer in Leesburg, Florida, USA over three nights last month. It was captured in three primary colors but with extra detail provided by specific emission by hydrogen gas. The Crab Nebula spans about 10 light years.  In the Nebula's very center lies a pulsar: a neutron star as massive as the Sun but with only the size of a small town.  The Crab Pulsar rotates about 30 times each second.   Explore the Universe: Random APOD Generator",
      "pt": "Esta é a bagunça que fica quando uma estrela explode.  A Nebulosa do Caranguejo, resultado de uma supernova vista em 1054 DC, está repleta de filamentos misteriosos.  Os filamentos não são apenas tremendamente complexos, mas parecem ter menos massa do que a expelida na supernova original e uma velocidade mais elevada do que a esperada numa explosão livre.  A imagem apresentada foi tirada por um astrônomo amador em Leesburg, Flórida, EUA, durante três noites no mês passado. Foi capturado em três cores primárias, mas com detalhes extras fornecidos pela emissão específica do gás hidrogênio. A Nebulosa do Caranguejo se estende por cerca de 10 anos-luz.  Bem no centro da nebulosa encontra-se um pulsar: uma estrela de nêutrons tão massiva quanto o Sol, mas com apenas o tamanho de uma pequena cidade.  O Pulsar Caranguejo gira cerca de 30 vezes por segundo.   Explore o Universo: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Crab_Chen_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Crab_Chen_1920.jpg",
    "copyright": ", Alan Chen,"
  },
  {
    "date": "2025-12-28",
    "title": {
      "en": "NGC 1898: Globular Cluster in the Large Magellanic Cloud",
      "pt": "NGC 1898: Aglomerado Globular na Grande Nuvem de Magalhães"
    },
    "explanation": {
      "en": "Jewels don't shine this bright -- only stars do. And almost every spot in this jewel-box of an image from the Hubble Space Telescope is a star. Now, some stars are more red than our Sun, and some more blue -- but all of them are much farther away.  Although it takes light about 8 minutes to reach Earth from the Sun, NGC 1898 is so far away that it takes light about 160,000 years to get here. This huge ball of stars, NGC 1898, is called a globular cluster and resides in the central bar of the Large Magellanic Cloud (LMC) -- a satellite galaxy of our Milky Way Galaxy. The featured multi-colored image includes light from the infrared to the ultraviolet and was taken to help determine if the stars of NGC 1898 all formed at the same time or at different times. There are increasing indications that most globular clusters formed stars in stages, and that, in particular, stars from NGC 1898 formed shortly after ancient encounters with the Small Magellanic Cloud (SMC) and our Milky Way Galaxy.   Space Telescopes Live: Where are Hubble and Webb looking right now?",
      "pt": "As joias não brilham tanto – apenas as estrelas brilham. E quase todos os pontos nesta caixa de joias da imagem do Telescópio Espacial Hubble são estrelas. Agora, algumas estrelas são mais vermelhas que o nosso Sol e outras mais azuis - mas todas elas estão muito mais distantes.  Embora a luz leve cerca de 8 minutos para chegar à Terra vindo do Sol, NGC 1898 está tão longe que a luz leva cerca de 160.000 anos para chegar aqui. Esta enorme bola de estrelas, NGC 1898, é chamada de aglomerado globular e reside na barra central da Grande Nuvem de Magalhães (LMC) - uma galáxia satélite da nossa Via Láctea. A imagem multicolorida apresentada inclui luz do infravermelho ao ultravioleta e foi obtida para ajudar a determinar se as estrelas de NGC 1898 se formaram todas ao mesmo tempo ou em momentos diferentes. Há indicações crescentes de que a maioria dos aglomerados globulares formaram estrelas em estágios e que, em particular, as estrelas de NGC 1898 se formaram logo após antigos encontros com a Pequena Nuvem de Magalhães (SMC) e a nossa Galáxia, a Via Láctea.   Telescópios espaciais ao vivo: para onde o Hubble e o Webb estão olhando agora?"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/NGC1898_Hubble_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/NGC1898_Hubble_2913.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-27",
    "title": {
      "en": "Apollo 17's Moonship",
      "pt": "Nave lunar da Apollo 17"
    },
    "explanation": {
      "en": "Awkward and angular looking, Apollo 17's lunar module Challenger was designed for flight in the near vacuum of space.  Digitally enhanced and reprocessed, this picture taken from Apollo 17's command module America shows Challenger's ascent stage in lunar orbit. Small reaction control thrusters are at the sides of the moonship with the bell of the ascent rocket engine underneath. The hatch that allowed access to the lunar surface is seen at the front, with a round radar antenna at the top. Mission commander Gene Cernan is clearly visible through the triangular window. This spaceship performed gracefully, landing on the Moon and returning the Apollo astronauts to the orbiting command module in December of 1972. So where is Challenger now?  While its descent stage remains at the Apollo 17 landing site in the Taurus-Littrow valley, the ascent stage pictured was intentionally crashed nearby after being jettisoned from the command module prior to the astronauts' return to planet Earth.",
      "pt": "De aparência estranha e angular, o módulo lunar Challenger da Apollo 17 foi projetado para voar no quase vácuo do espaço.  Aprimorada e reprocessada digitalmente, esta foto tirada do módulo de comando América da Apollo 17 mostra o estágio de ascensão do Challenger na órbita lunar. Pequenos propulsores de controle de reação estão nas laterais da nave lunar, com o sino do motor do foguete de subida embaixo. A escotilha que permitia o acesso à superfície lunar é vista na frente, com uma antena de radar redonda no topo. O comandante da missão, Gene Cernan, é claramente visível através da janela triangular. Esta nave espacial teve um desempenho elegante, pousando na Lua e devolvendo os astronautas da Apollo ao módulo de comando em órbita em dezembro de 1972. Então, onde está o Challenger agora?  Embora seu estágio de descida permaneça no local de pouso da Apollo 17 no vale Taurus-Littrow, o estágio de subida na foto caiu intencionalmente nas proximidades, após ser descartado do módulo de comando antes do retorno dos astronautas ao planeta Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/AS17-149-22859-2v2SmlWmk1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/AS17-149-22859-2v2SmlWmk.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-26",
    "title": {
      "en": "3I/ATLAS Flyby",
      "pt": "Sobrevoo 3I/ATLAS"
    },
    "explanation": {
      "en": "Attention grabbing interstellar visitor 3I/ATLAS made its not-so-close flyby of our fair planet on December 19 at a distance of 1.8 astronomical units. That's about 900 light-seconds. Still, this deep exposure captures the comet from another star system as it gently swept across a faint background of stars in the constellation Leo about 4 days earlier, on the night of December 15. Though faint, colors emphasized in the image data, show off the comet's yellowish dust tail and bluish ion tail along with a greenish tinged coma. And even while scrutinized by arrays of telescopes and spacecraft from planet Earth, 3I ATLAS is headed out of the Solar System. It's presently moving outward along a hyperbolic trajectory at about 64 kilometers per second relative to the Sun, too fast to be bound the Sun's gravity.",
      "pt": "O visitante interestelar 3I/ATLAS, que chamou a atenção, fez seu sobrevôo não tão próximo de nosso belo planeta em 19 de dezembro, a uma distância de 1,8 unidades astronômicas. Isso é cerca de 900 segundos-luz. Ainda assim, esta exposição profunda captura o cometa de outro sistema estelar enquanto ele varria suavemente um fundo tênue de estrelas na constelação de Leão cerca de 4 dias antes, na noite de 15 de dezembro. Embora fracas, as cores enfatizadas nos dados da imagem mostram a cauda de poeira amarelada e a cauda de íon azulada do cometa, juntamente com uma coma tingida de esverdeado. E mesmo enquanto é examinado por conjuntos de telescópios e naves espaciais do planeta Terra, o 3I ATLAS está a sair do Sistema Solar. Atualmente está se movendo para fora ao longo de uma trajetória hiperbólica a cerca de 64 quilômetros por segundo em relação ao Sol, rápido demais para ser limitado pela gravidade do Sol."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/3IATLAS_2025_12_15_JuneLake_DEBartlett1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/3IATLAS_2025_12_15_JuneLake_DEBartlett.jpg",
    "copyright": "Dan Bartlett"
  },
  {
    "date": "2025-12-25",
    "title": {
      "en": "Unicorn, Fox Fur and Christmas Tree",
      "pt": "Unicórnio, Pele de Raposa e Árvore de Natal"
    },
    "explanation": {
      "en": "A star forming region cataloged as NGC 2264, this beautiful but complex arrangement of interstellar gas and dust is about 2,700 light-years distant in the faint but fanciful constellation Monoceros, the Unicorn. Seen toward the celestial equator and near the plane of our Milky Way galaxy, the seasonal skyscape mixes reddish emission nebulae excited by energetic light from newborn stars with dark interstellar dust clouds. Where the otherwise obscuring dust clouds lie close to the hot, young stars, they also reflect starlight, forming blue reflection nebulae. In fact, bright variable star S Monocerotis is immersed in a blue-tinted haze near center. Arrayed with a simple triangular outline above S Monocerotis, the stars of NGC 2264 are popularly known as the Christmas Tree star cluster. Carved by energetic starlight, the Cone Nebula sits upside down at the apex of this cosmic Christmas tree while the dusty, convoluted pelt of glowing gas and dust under the tree is called the Fox Fur Nebula. This rich telescopic frame spans about 1.5 degrees or 3 full moons on the sky top to bottom, covering nearly 80 light-years at the distance of NGC 2264.",
      "pt": "Uma região de formação estelar catalogada como NGC 2264, este belo mas complexo arranjo de gás e poeira interestelar está a cerca de 2.700 anos-luz de distância, na tênue mas fantasiosa constelação de Monoceros, o Unicórnio. Vista em direção ao equador celestial e perto do plano da nossa galáxia, a Via Láctea, a paisagem celeste sazonal mistura nebulosas de emissão avermelhadas excitadas pela luz energética de estrelas recém-nascidas com nuvens escuras de poeira interestelar. Onde as nuvens de poeira, de outra forma obscurecedoras, ficam perto das estrelas jovens e quentes, elas também refletem a luz das estrelas, formando nebulosas de reflexão azuis. Na verdade, a brilhante estrela variável S Monocerotis está imersa numa névoa azulada perto do centro. Dispostas com um contorno triangular simples acima de S Monocerotis, as estrelas de NGC 2264 são popularmente conhecidas como aglomerado estelar da Árvore de Natal. Esculpida pela energia da luz das estrelas, a Nebulosa do Cone fica de cabeça para baixo no ápice desta árvore de Natal cósmica, enquanto a pele empoeirada e complicada de gás brilhante e poeira sob a árvore é chamada de Nebulosa Pele de Raposa. Esta rica estrutura telescópica abrange cerca de 1,5 graus ou 3 luas cheias no céu, de cima a baixo, cobrindo quase 80 anos-luz à distância de NGC 2264."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/IMG_7311_800.jpeg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/IMG_7311.jpeg",
    "copyright": "Michael Kalika"
  },
  {
    "date": "2025-12-24",
    "title": {
      "en": "Mystery: Little Red Dots in the Early Universe",
      "pt": "Mistério: pequenos pontos vermelhos no universo primitivo"
    },
    "explanation": {
      "en": "What are these little red dots (LRDs)? Nobody knows. Discovered only last year, hundreds of LRDs have now been found by the James Webb Space Telescope in the early universe. Although extremely faint, LRDs are now frequently identified in deep observations made for other purposes. A wide-ranging debate is raging about what LRDs may be and what importance they may have.  Possible origin hypotheses include accreting supermassive black holes inside clouds of gas and dust, bursts of star formation in young dust-reddened galaxies, and dark matter powered gas clouds.  The highlighted images show six nearly featureless LRDs listed under the JWST program that found them, and z, a distance indicator called cosmological redshift.  Additionally, searches are underway in our nearby universe to try to find whatever previous LRDs might have become today.",
      "pt": "O que são esses pequenos pontos vermelhos (LRDs)? Ninguém sabe. Descobertos apenas no ano passado, centenas de LRDs foram agora encontrados pelo Telescópio Espacial James Webb no universo primitivo. Embora extremamente fracos, os LRDs são agora frequentemente identificados em observações profundas feitas para outros fins. Está em curso um amplo debate sobre o que podem ser os LRD e qual a importância que podem ter.  As possíveis hipóteses de origem incluem a acumulação de buracos negros supermassivos dentro de nuvens de gás e poeira, explosões de formação de estrelas em galáxias jovens com poeira avermelhada e nuvens de gás alimentadas por matéria escura.  As imagens destacadas mostram seis LRDs quase sem características listadas no programa JWST que os encontrou, e z, um indicador de distância chamado redshift cosmológico.  Além disso, pesquisas estão em andamento em nosso universo próximo para tentar encontrar o que quer que os LRDs anteriores possam ter se tornado hoje."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Lrd_Webb_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Lrd_Webb_1080.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-23",
    "title": {
      "en": "Red Sprites and Circular Elves Lightning over Italy",
      "pt": "Sprites Vermelhos e Elfos Circulares Relâmpagos sobre a Itália"
    },
    "explanation": {
      "en": "What's happening in the sky? Lightning.  The most commonly seen type of lightning involves flashes of bright white light between clouds.  Over the past 50 years, though, other types of upper-atmospheric lightning have been confirmed, including tentacled red sprites and ringed ELVES.  Although both last only a small fraction of a second, sprites are brighter and easier to photograph than their more common electrical-discharge cousins.  ELVES are rapidly expanding rings that are thought to be created when an electromagnetic pulse shoots upward from charged clouds and impacts the ionosphere, causing nitrogen molecules to glow.  Capturing either form of lightning takes patience and experience -- capturing them both together, since they usually occur separately, is rare.  The featured image is a frame from a video recorded from Possagno, Italy late last month above a distant thunderstorm over the Adriatic Sea.",
      "pt": "O que está acontecendo no céu? Raio.  O tipo de relâmpago mais comumente visto envolve flashes de luz branca brilhante entre as nuvens.  Nos últimos 50 anos, porém, outros tipos de relâmpagos na atmosfera superior foram confirmados, incluindo sprites vermelhos com tentáculos e Elfos com anéis.  Embora ambos durem apenas uma pequena fração de segundo, os sprites são mais brilhantes e mais fáceis de fotografar do que seus primos mais comuns de descarga elétrica.  ELFOS são anéis em rápida expansão que se acredita serem criados quando um pulso eletromagnético dispara para cima a partir de nuvens carregadas e impacta a ionosfera, fazendo com que as moléculas de nitrogênio brilhem.  Capturar qualquer forma de raio exige paciência e experiência – capturá-los juntos, já que geralmente ocorrem separadamente, é raro.  A imagem apresentada é um quadro de um vídeo gravado em Possagno, Itália, no final do mês passado, acima de uma tempestade distante sobre o Mar Adriático."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/SpriteElf_binotto_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/SpriteElf_binotto_1500.jpg",
    "copyright": ", Valter Binotto,"
  },
  {
    "date": "2025-12-22",
    "title": {
      "en": "Sunset Solstice over Stonehenge",
      "pt": "Solstício do pôr do sol sobre Stonehenge"
    },
    "explanation": {
      "en": "Yesterday the Sun reached its southernmost point in planet Earth's sky.  Called a solstice, many cultures mark yesterday's date as a change of seasons -- from autumn to winter in Earth's Northern Hemisphere and from spring to summer in Earth's Southern Hemisphere.  The featured image was taken just before the longest night of the 2025 northern year at Stonehenge in United Kingdom. There, through stones precisely placed 4,500 years ago, a 4.5 billion year old large glowing orb is seen setting. Even given the precession of the Earth's rotational axis over the millennia, the Sun continues to set over Stonehenge in an astronomically significant way.",
      "pt": "Ontem o Sol atingiu o seu ponto mais meridional no céu do planeta Terra.  Chamado de solstício, muitas culturas marcam a data de ontem como uma mudança de estações – do outono ao inverno no Hemisfério Norte da Terra e da primavera ao verão no Hemisfério Sul da Terra.  A imagem em destaque foi tirada pouco antes da noite mais longa do ano setentrional de 2025 em Stonehenge, no Reino Unido. Lá, através de pedras colocadas com precisão há 4.500 anos, um grande orbe brilhante de 4,5 bilhões de anos é visto se pondo. Mesmo tendo em conta a precessão do eixo de rotação da Terra ao longo dos milénios, o Sol continua a pôr-se sobre Stonehenge de uma forma astronomicamente significativa."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/StonehengeSolstice_Dury_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/StonehengeSolstice_Dury_3558.jpg",
    "copyright": ", English Heritage, Josh Dury,"
  },
  {
    "date": "2025-12-21",
    "title": {
      "en": "Solstice on a Spinning Earth",
      "pt": "Solstício em uma Terra Giratória"
    },
    "explanation": {
      "en": "Can you tell that today is a solstice by the tilt of the Earth?  Yes. At a solstice, the Earth's terminator -- the dividing line between night and day -- is tilted the most.  The featured time-lapse video demonstrates this by displaying an entire year on planet Earth in twelve seconds. From geosynchronous orbit, the Meteosat 9 satellite recorded infrared images of the Earth every day at the same local time.  The video started at the September 2010 equinox with the terminator line being vertical: an equinox. As the Earth revolved around the Sun, the terminator was seen to tilt in a way that provides less daily sunlight to the northern hemisphere, causing winter in the north. At the most tilt, winter solstice occurred in the north, and summer solstice in the south.  As the year progressed, the March 2011 equinox arrived halfway through the video, followed by the terminator tilting the other way, causing winter in the southern hemisphere -- and summer in the north. The captured year ends again with the September equinox, concluding another of the billions of trips the Earth has taken -- and will take -- around the Sun.    APOD Review: RJN's Night Sky Network Lecture",
      "pt": "Você pode dizer que hoje é solstício pela inclinação da Terra?  Sim. No solstício, o terminador da Terra – a linha divisória entre a noite e o dia – é o mais inclinado.  O vídeo de lapso de tempo apresentado demonstra isso exibindo um ano inteiro no planeta Terra em doze segundos. A partir da órbita geossíncrona, o satélite Meteosat 9 registrou imagens infravermelhas da Terra todos os dias no mesmo horário local.  O vídeo começou no equinócio de setembro de 2010 com a linha do terminador vertical: um equinócio. À medida que a Terra girava em torno do Sol, o terminador foi visto inclinando-se de uma forma que fornece menos luz solar diária ao hemisfério norte, causando o inverno no norte. Na maior inclinação, o solstício de inverno ocorreu no norte e o solstício de verão no sul.  À medida que o ano avançava, o equinócio de março de 2011 chegou a meio do vídeo, seguido pela inclinação do terminador para o outro lado, causando o inverno no hemisfério sul - e o verão no norte. O ano capturado termina novamente com o equinócio de Setembro, concluindo mais uma das milhares de milhões de viagens que a Terra fez - e fará - em torno do Sol.    Revisão do APOD: Palestra Night Sky Network do RJN"
    },
    "media_type": "other",
    "copyright": null
  },
  {
    "date": "2025-12-20",
    "title": {
      "en": "A Solstice Sun Tattoo",
      "pt": "Uma tatuagem do sol do solstício"
    },
    "explanation": {
      "en": "The word solstice is from the Latin for Sun and to pause or stand still. And in the days surrounding a solstice the Sun's annual north-south drift in planet Earth's sky does slow down, pause, and then reverse direction. So near the solstice the daily path of the Sun through the sky really doesn't change much. In fact, near the December solstice, the Sun's consistent, low arc through northern hemisphere skies, along with low surface temperatures, has left a noticeable imprint on this path to the mountain town of Peaio in northern Italy. The morning frost on the road has melted away only where the sunlight was able to reach the ground. But it remains in the areas persistently shadowed by the fence, tattooing in frost an image of the fence on the asphalt surface.",
      "pt": "A palavra solstício vem do latim para Sol e fazer uma pausa ou ficar parado. E nos dias que cercam o solstício, a deriva anual norte-sul do Sol no céu do planeta Terra diminui a velocidade, faz uma pausa e depois inverte a direção. Portanto, perto do solstício, a trajetória diária do Sol no céu realmente não muda muito. De facto, perto do solstício de Dezembro, o arco consistente e baixo do Sol através dos céus do hemisfério norte, juntamente com as baixas temperaturas à superfície, deixaram uma marca notável neste caminho até à cidade montanhosa de Peaio, no norte de Itália. A geada matinal na estrada só derreteu onde a luz do sol conseguiu atingir o solo. Mas permanece nas áreas persistentemente sombreadas pela cerca, tatuando no gelo uma imagem da cerca na superfície do asfalto."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/tatooimg_145020251217_1024.jpeg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/tatooimg_145020251217.jpeg",
    "copyright": "Marcella Pace"
  },
  {
    "date": "2025-12-19",
    "title": {
      "en": "Long Shadows of the Montes Caucasus",
      "pt": "Longas Sombras dos Montes Cáucaso"
    },
    "explanation": {
      "en": "When the Moon is at its first quarter phase, the Sun rises along the Montes Caucasus as seen from the lunar surface. The lunar mountain range casts the magnificent, spire-like shadows in this telescopic view from planet Earth, looking along the lunar terminator or the boundary between lunar night and day. Named for Earth's own Caucasus Mountains, the rugged lunar Montes Caucasus peaks, up to 6 kilometers high, are located between the smooth Mare Imbrium to the west and Mare Serenitatis to the east. Still mostly in shadow in this first quarter lunarscape, at the left (west) impact craters reflect the light of the rising Sun along their outer, eastern crater walls.",
      "pt": "Quando a Lua está na fase de quarto crescente, o Sol nasce ao longo dos Montes Cáucaso, visto da superfície lunar. A cordilheira lunar projeta sombras magníficas em forma de pináculo nesta visão telescópica do planeta Terra, olhando ao longo do terminador lunar ou da fronteira entre a noite e o dia lunar. Nomeados em homenagem às montanhas do Cáucaso da Terra, os escarpados picos lunares Montes Cáucaso, com até 6 quilômetros de altura, estão localizados entre o suave Mare Imbrium a oeste e o Mare Serenitatis a leste. Ainda na maior parte na sombra nesta paisagem lunar do primeiro quarto, à esquerda (oeste) as crateras de impacto refletem a luz do Sol nascente ao longo das paredes externas da cratera leste."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/MontesCaucasusCopie1024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/MontesCaucasusCopie.png",
    "copyright": "When the Moon"
  },
  {
    "date": "2025-12-18",
    "title": {
      "en": "Jupiter and the Meteors from Gemini",
      "pt": "Júpiter e os meteoros de Gêmeos"
    },
    "explanation": {
      "en": "Jupiter, the Solar System's ruling gas giant, is the brightest celestial beacon at the center of this composite night skyscape. The scene was constructed by selecting the 40 exposures containing meteors from about 500 exposures made on the nights of December 13 and 14, near peak activity for this year's annual Geminid meteor shower. With each selected exposure registered in the night sky above Alentejo, Portugal, planet Earth, it does look like the meteors are streaming away from Jupiter. But the apparent radiant of the Geminid meteors is actually closer to bright star Castor, in the shower's eponymous constellation Gemini. In this frame that's just a little above and left of the Solar System's most massive planet. Still, the parent body of Geminid meteors is known to be rocky, near-Earth asteroid 3200 Phaethon. And the orbit of Phaethon itself is influenced by the gravitational attraction exerted by massive Jupiter, in concert with planets of the inner Solar System.",
      "pt": "Júpiter, o gigante gasoso governante do Sistema Solar, é o farol celestial mais brilhante no centro desta paisagem noturna composta. A cena foi construída selecionando as 40 exposições contendo meteoros de cerca de 500 exposições feitas nas noites de 13 e 14 de dezembro, perto do pico de atividade da chuva anual de meteoros Geminídeos deste ano. Com cada exposição selecionada registada no céu noturno acima do Alentejo, Portugal, planeta Terra, parece que os meteoros estão a afastar-se de Júpiter. Mas o brilho aparente dos meteoros Geminídeos está, na verdade, mais próximo da estrela brilhante Castor, na constelação de Gêmeos de mesmo nome da chuva. Neste quadro, estamos um pouco acima e à esquerda do planeta mais massivo do Sistema Solar. Ainda assim, sabe-se que o corpo parental dos meteoros Geminídeos é o asteroide rochoso próximo à Terra 3200 Phaethon. E a própria órbita de Phaethon é influenciada pela atração gravitacional exercida pelo massivo Júpiter, em conjunto com os planetas do Sistema Solar interno."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/GeminidsJupiterCruz1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/GeminidsJupiterCruz.jpg",
    "copyright": "David Cruz"
  },
  {
    "date": "2025-12-17",
    "title": {
      "en": "W5: The Soul Nebula",
      "pt": "W5: A Nebulosa da Alma"
    },
    "explanation": {
      "en": "Stars are forming in the Soul of the Queen of Aethopia. More specifically, a large star forming region called the Soul Nebula can be found in the direction of the constellation Cassiopeia, whom Greek mythology credits as the vain wife of a King who long ago ruled lands surrounding the upper Nile river. Also known as Westerhout 5 (W5), the Soul Nebula houses several open clusters of stars, ridges and pillars darkened by cosmic dust, and huge evacuated bubbles formed by the winds of young massive stars. Located about 6,500 light years away, the Soul Nebula spans about 100 light years and is usually imaged next to its celestial neighbor the Heart Nebula (IC 1805). The featured image, taken from near Nashville, Tennessee, USA, is a composite of 234 hours of exposures made in different colors: red as emitted by hydrogen gas, yellow as emitted by sulfur, and blue as emitted by oxygen.   Explore the Universe: Random APOD Generator",
      "pt": "Estrelas estão se formando na Alma da Rainha da Etópia. Mais especificamente, uma grande região de formação de estrelas chamada Nebulosa da Alma pode ser encontrada na direção da constelação de Cassiopeia, a quem a mitologia grega credita como a esposa vaidosa de um rei que há muito tempo governou as terras ao redor do alto rio Nilo. Também conhecida como Westerhout 5 (W5), a Nebulosa da Alma abriga vários aglomerados abertos de estrelas, cristas e pilares escurecidos pela poeira cósmica e enormes bolhas evacuadas formadas pelos ventos de jovens estrelas massivas. Localizada a cerca de 6.500 anos-luz de distância, a Nebulosa da Alma se estende por cerca de 100 anos-luz e geralmente é fotografada próxima à sua vizinha celestial, a Nebulosa do Coração (IC 1805). A imagem em destaque, tirada perto de Nashville, Tennessee, EUA, é uma composição de 234 horas de exposições feitas em cores diferentes: vermelho emitido pelo gás hidrogênio, amarelo emitido pelo enxofre e azul emitido pelo oxigênio.   Explore o Universo: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Soul_Horne_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Soul_Horne_2048.jpg",
    "copyright": ", Jeffrey Horne,"
  },
  {
    "date": "2025-12-16",
    "title": {
      "en": "Andromeda and Sprites over Australia",
      "pt": "Andrômeda e Sprites sobre a Austrália"
    },
    "explanation": {
      "en": "What’s happening over that tree? Two very different things. On the left is the Andromeda galaxy, an object that is older than humanity and will last billions of years into the future.  Andromeda (M31) is similar in size and shape to our own Milky Way Galaxy.  On the right is a red sprite, a type of lightning that lasts a fraction of a second and occurs above violent thunderstorms. Red sprites were verified as real atmospheric phenomena only about 35 years ago.  The tree in the center is a boab, which may live for as long as a thousand years.  Boab trees grow naturally in Australia and Africa and are known for being able to store large amounts of water: up to 100,000 liters.  The featured image was captured last month near Derby in Western Australia.",
      "pt": "O que está acontecendo naquela árvore? Duas coisas muito diferentes. À esquerda está a galáxia de Andrômeda, um objeto mais antigo que a humanidade e que durará bilhões de anos no futuro.  Andrômeda (M31) é semelhante em tamanho e forma à nossa Via Láctea.  À direita está um sprite vermelho, um tipo de relâmpago que dura uma fração de segundo e ocorre acima de tempestades violentas. Os sprites vermelhos foram verificados como fenômenos atmosféricos reais há apenas cerca de 35 anos.  A árvore no centro é um boab, que pode viver até mil anos.  As árvores Boab crescem naturalmente na Austrália e na África e são conhecidas por serem capazes de armazenar grandes quantidades de água: até 100.000 litros.  A imagem em destaque foi capturada no mês passado perto de Derby, na Austrália Ocidental."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/AndromedaSprites_Rao_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/AndromedaSprites_Rao_2000.jpg",
    "copyright": ", JJ Rao,"
  },
  {
    "date": "2025-12-15",
    "title": {
      "en": "Gemini Meteors over Snow Capped Mountains",
      "pt": "Meteoros de Gêmeos sobre montanhas cobertas de neve"
    },
    "explanation": {
      "en": "Where are all of these meteors coming from?  In terms of direction on the sky, the pointed answer is the constellation of Gemini.  That is why the major meteor shower in December is known as the Geminids -- because shower meteors all appear to come from a radiant toward Gemini. Three dimensionally, however, sand-sized debris expelled from the unusual asteroid 3200 Phaethon follows a well-defined orbit about our Sun, and the part of the orbit that approaches Earth is superposed in front of the constellation of Gemini. Therefore, when Earth crosses this orbit, the radiant point of falling debris appears in Gemini. Featured here is a composite of many images taken over the past few days through dark skies from Slovakia and capturing the snow-covered peaks of the Belianske Tatra mountains Numerous  bright meteor streaks from the Geminids meteor shower are visible.  Orion is visible above the horizon, while the bright star nearest the radiant is Castor.    APOD Review: RJN's Night Sky Network Lecture",
      "pt": "De onde vêm todos esses meteoros?  Em termos de direção no céu, a resposta correta é a constelação de Gêmeos.  É por isso que a grande chuva de meteoros de dezembro é conhecida como Geminídeas - porque todas as chuvas de meteoros parecem vir de um radiante em direção a Gêmeos. Tridimensionalmente, no entanto, detritos do tamanho de areia expelidos do incomum asteroide 3200 Phaethon seguem uma órbita bem definida em torno do nosso Sol, e a parte da órbita que se aproxima da Terra está sobreposta na frente da constelação de Gêmeos. Portanto, quando a Terra cruza esta órbita, o ponto radiante de detritos caindo aparece em Gêmeos. Apresentamos aqui uma composição de muitas imagens tiradas nos últimos dias através dos céus escuros da Eslováquia e capturando os picos cobertos de neve das montanhas Belianske Tatra. Numerosas faixas brilhantes de meteoros da chuva de meteoros Geminídeos são visíveis.  Orion é visível acima do horizonte, enquanto a estrela brilhante mais próxima do radiante é Castor.    Revisão do APOD: Palestra Night Sky Network do RJN"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/GeminidWinter_Slovinsky_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/GeminidWinter_Slovinsky_1303.jpg",
    "copyright": ", Tomáš Slovinský,"
  },
  {
    "date": "2025-12-14",
    "title": {
      "en": "Juno Flyby of Ganymede and Jupiter",
      "pt": "Juno Flyby de Ganimedes e Júpiter"
    },
    "explanation": {
      "en": "What would it be like to fly over the largest moon in the Solar System? In 2021, the robotic Juno spacecraft flew past Jupiter's huge moon Ganymede and took images that have been digitally constructed into a detailed flyby. As the featured video begins, Juno swoops over the two-toned surface of the 2,000-km wide moon, revealing an icy alien landscape filled with grooves and craters. The grooves are likely caused by shifting surface plates, while the craters are caused by violent impacts. Continuing on in its orbit, Juno then performed its 34th close pass over Jupiter's clouds. The digitally-constructed video shows numerous swirling clouds in the north, colorful planet-circling zones and bands across the middle -- featuring several white-oval clouds from the String of Pearls, and finally more swirling clouds in the south.",
      "pt": "Como seria sobrevoar a maior lua do Sistema Solar? Em 2021, a espaçonave robótica Juno passou pela enorme lua de Júpiter, Ganimedes, e captou imagens que foram construídas digitalmente em um sobrevôo detalhado. Quando o vídeo em destaque começa, Juno sobrevoa a superfície de dois tons da lua de 2.000 km de largura, revelando uma paisagem alienígena gelada cheia de sulcos e crateras. As ranhuras são provavelmente causadas pelo deslocamento das placas superficiais, enquanto as crateras são causadas por impactos violentos. Continuando em sua órbita, Juno realizou então sua 34ª passagem próxima sobre as nuvens de Júpiter. O vídeo construído digitalmente mostra inúmeras nuvens rodopiantes no norte, zonas coloridas que circundam os planetas e faixas no meio - apresentando várias nuvens ovais brancas do Colar de Pérolas e, finalmente, mais nuvens rodopiantes no sul."
    },
    "media_type": "video",
    "url": "https://www.youtube.com/embed/CC7OJ7gFLvE?rel=0",
    "hdurl": "https://www.youtube.com/embed/CC7OJ7gFLvE?rel=0",
    "copyright": null
  },
  {
    "date": "2025-12-13",
    "title": {
      "en": "Orion and the Ocean of Storms",
      "pt": "Órion e o Oceano de Tempestades"
    },
    "explanation": {
      "en": "On December 5, 2022, a camera on board the uncrewed Orion spacecraft captured this view as Orion approached its return powered flyby of the Moon.  Beyond one of Orion's extended solar arrays lies dark, smooth, terrain along the western edge of the Oceanus Procellarum. Prominent on the lunar nearside Oceanus Procellarum, the Ocean of Storms, is the largest of the Moon's lava-flooded maria. The lunar terminator, the shadow line between lunar night and day, runs along the left of this frame. The 41 kilometer diameter crater Marius is top center, with ray crater Kepler peeking in at the edge, just right of the solar array wing. Kepler's bright rays extend to the north and west, reaching the dark-floored Marius. By December 11, 2022 the Orion spacecraft had returned to its home world. The historic Artemis 1 mission ended with Orion's successful splashdown in planet Earth's water-flooded Pacific Ocean.  Watch: The Geminid Meteor Shower",
      "pt": "Em 5 de dezembro de 2022, uma câmera a bordo da espaçonave Orion sem rosca capturou esta vista enquanto Orion se aproximava de seu sobrevôo motorizado de retorno pela Lua.  Além de um dos extensos painéis solares de Orion encontra-se um terreno escuro e liso ao longo da borda oeste do Oceanus Procellarum. Proeminente no lado lunar Oceanus Procellarum, o Oceano das Tempestades, é o maior dos mares inundados de lava da Lua. O terminador lunar, a linha sombreada entre a noite e o dia lunar, corre à esquerda deste quadro. A cratera Marius, com 41 quilômetros de diâmetro, está no centro superior, com a cratera de raios Kepler aparecendo na borda, logo à direita da asa do painel solar. Os raios brilhantes do Kepler estendem-se para norte e oeste, atingindo Marius, de piso escuro. Em 11 de dezembro de 2022, a espaçonave Orion retornou ao seu mundo natal. A histórica missão Artemis 1 terminou com a aterrissagem bem-sucedida da Orion no Oceano Pacífico inundado de água do planeta Terra.  Assistir: A chuva de meteoros Geminídeos"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/art001e002132_apod1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/art001e002132.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-12",
    "title": {
      "en": "Northern Fox Fires",
      "pt": "Incêndios na Raposa do Norte"
    },
    "explanation": {
      "en": "In a Finnish myth, when an arctic fox runs so fast that its bushy tail brushes the mountains, flaming sparks are cast into the heavens creating the northern lights. In fact the Finnish word \"revontulet\", a name for the aurora borealis or northern lights, can be translated as fire fox. So that evocative myth took on a special significance for the photographer of this northern night skyscape from Finnish Lapland near Kilpisjarvi Lake. The snowy scene is illuminated by moonlight. Saana, an iconic fell or mountain of Lapland, rises at the right in the background. But as the beautiful nothern lights danced overhead, the wild fire fox in the foreground enthusiastically ran around the photographer and his equipment, making it difficult to capture in this lucky single shot.",
      "pt": "Num mito finlandês, quando uma raposa ártica corre tão rápido que a sua cauda espessa roça as montanhas, faíscas flamejantes são lançadas nos céus criando as luzes do norte. Na verdade, a palavra finlandesa \"revontulet\", um nome para a aurora boreal ou aurora boreal, pode ser traduzida como raposa de fogo. Assim, esse mito evocativo assumiu um significado especial para o fotógrafo desta paisagem noturna do norte da Lapônia finlandesa, perto do lago Kilpisjarvi. A cena nevada é iluminada pelo luar. Saana, uma colina ou montanha icônica da Lapônia, ergue-se à direita ao fundo. Mas enquanto as belas luzes do norte dançavam no alto, a raposa de fogo selvagem em primeiro plano corria com entusiasmo ao redor do fotógrafo e de seu equipamento, dificultando a captura nesta única foto de sorte."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Firefox-Lehtonen-Dennis1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Firefox-Lehtonen-Dennis.jpg",
    "copyright": "Dennis Lehtonen"
  },
  {
    "date": "2025-12-11",
    "title": {
      "en": "Galaxies in the River",
      "pt": "Galáxias no rio"
    },
    "explanation": {
      "en": "Large galaxies grow by eating small ones. Even our own galaxy engages in a sort of galactic cannibalism, absorbing small galaxies that are too close and are captured by the Milky Way's gravity. In fact, the practice is common in the universe and illustrated by this striking pair of interacting galaxies from the banks of the southern constellation Eridanus, The River. Located over 50 million light years away, the large, distorted spiral NGC 1532 is seen locked in a gravitational struggle with dwarf galaxy NGC 1531, a struggle the smaller galaxy will eventually lose. Seen nearly edge-on, in this sharp image spiral NGC 1532 spans about 100,000 light-years. The NGC 1532/1531 pair is thought to be similar to the well-studied system of face-on spiral and small companion known as M51.",
      "pt": "Grandes galáxias crescem comendo as pequenas. Até a nossa própria galáxia se envolve numa espécie de canibalismo galáctico, absorvendo pequenas galáxias que estão demasiado próximas e são capturadas pela gravidade da Via Láctea. Na verdade, a prática é comum no universo e ilustrada por este impressionante par de galáxias em interação nas margens da constelação meridional de Eridanus, O Rio. Localizada a mais de 50 milhões de anos-luz de distância, a grande e distorcida espiral NGC 1532 é vista travada numa luta gravitacional com a galáxia anã NGC 1531, uma luta que a galáxia mais pequena acabará por perder. Vista quase de lado, nesta imagem nítida, a espiral NGC 1532 abrange cerca de 100.000 anos-luz. Acredita-se que o par NGC 1532/1531 seja semelhante ao sistema bem estudado de espiral frontal e pequeno companheiro conhecido como M51."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/NGC1532_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/NGC1532.jpg",
    "copyright": "Vikas Chander"
  },
  {
    "date": "2025-12-10",
    "title": {
      "en": "The Horsehead Nebula",
      "pt": "A Nebulosa Cabeça de Cavalo"
    },
    "explanation": {
      "en": "Sculpted by stellar winds and radiation, this dusty interstellar molecular cloud has by chance has assumed an immediately recognizable shape. Fittingly known as The Horsehead Nebula, it lies some 1,500 light-years distant, embedded in the vast Orion cloud complex. About five light-years \"tall,\" the dark cloud is cataloged as Barnard 33, first identified on a photographic plate taken in the late 19th century.  B33 is visible primarily because its obscuring dust is silhouetted against the glow of emission nebula IC 434.  Hubble space telescope images from the early 21st century find young stars forming within B33. Of course, the magnificent interstellar cloud will slowly shift its apparent shape over the next few million years. But for now the Horsehead Nebula is a rewarding though difficult object to view with small telescopes from planet Earth.",
      "pt": "Esculpida pelos ventos estelares e pela radiação, esta nuvem molecular interestelar empoeirada assumiu por acaso uma forma imediatamente reconhecível. Apropriadamente conhecida como Nebulosa Cabeça de Cavalo, ela fica a cerca de 1.500 anos-luz de distância, inserida no vasto complexo de nuvens de Órion. Com cerca de cinco anos-luz de “altura”, a nuvem escura é catalogada como Barnard 33, identificada pela primeira vez em uma chapa fotográfica tirada no final do século XIX.  B33 é visível principalmente porque sua poeira obscurecedora é recortada contra o brilho da nebulosa de emissão IC 434. Imagens do telescópio espacial Hubble do início do século 21 encontram estrelas jovens se formando dentro de B33. É claro que a magnífica nuvem interestelar mudará lentamente a sua forma aparente ao longo dos próximos milhões de anos. Mas, por enquanto, a Nebulosa Cabeça de Cavalo é um objeto gratificante, embora difícil de observar com pequenos telescópios do planeta Terra."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/IC434NM900.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/IC434NM.jpg",
    "copyright": "George Chatzifrantzis"
  },
  {
    "date": "2025-12-09",
    "title": {
      "en": "The Heart of the Soul Nebula",
      "pt": "A Nebulosa do Coração da Alma"
    },
    "explanation": {
      "en": "This cosmic close-up looks deep inside the Soul Nebula. The dark and brooding dust clouds outlined by bright ridges of glowing gas are cataloged as IC 1871. About 25 light-years across, the telescopic field of view spans only a small part of the much larger Heart and Soul nebulae. At an estimated distance of 6,500 light-years, the star-forming complex lies within the Perseus spiral arm of the Milky Way, seen in planet Earth's skies toward the constellation of the Queen of Aethiopia (Cassiopeia). An example of triggered star formation, the dense star-forming clouds of IC 1871 are themselves sculpted by the intense winds and radiation of the region's massive young stars. This color image adopts a palette made popular in Hubble images of star-forming regions.",
      "pt": "Este close cósmico mostra as profundezas da Nebulosa da Alma. As nuvens de poeira escuras e ameaçadoras delineadas por cristas brilhantes de gás brilhante são catalogadas como IC 1871. Com cerca de 25 anos-luz de diâmetro, o campo de visão telescópico abrange apenas uma pequena parte das muito maiores nebulosas do Coração e da Alma. A uma distância estimada de 6.500 anos-luz, o complexo de formação estelar situa-se no braço espiral de Perseu da Via Láctea, visto nos céus do planeta Terra em direção à constelação da Rainha da Etiópia (Cassiopeia). Um exemplo de formação estelar desencadeada, as densas nuvens de formação estelar de IC 1871 são elas próprias esculpidas pelos ventos intensos e pela radiação das massivas estrelas jovens da região. Esta imagem colorida adota uma paleta que se tornou popular nas imagens do Hubble de regiões de formação estelar."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/Soul_Bugin_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/Soul_Bugin_3710.jpg",
    "copyright": ", Nicola Bugin,"
  },
  {
    "date": "2025-12-08",
    "title": {
      "en": "Flying Over the Earth at Night",
      "pt": "Voando sobre a Terra à noite"
    },
    "explanation": {
      "en": "Many wonders are visible when flying over the Earth at night.  Such visual spectacles occur every day for astronauts in low Earth orbit, but the featured video captured several from the International Space Station (ISS) in 2011 and set them to rousing music.  Passing below are white clouds, orange city lights, lightning flashes in thunderstorms, and dark blue seas.  On the horizon is the golden haze of Earth's thin atmosphere, frequently decorated by dancing auroras as the video progresses.  The green parts of auroras typically remain below the space station, but the station flies right through the red and purple auroral peaks.  Solar panels of the ISS are seen around the frame edges.  The ominous wave of approaching brightness at the end of each sequence is just the dawn of the sunlit half of Earth, a dawn that occurs every 90 minutes.   Free APOD Lecture in Phoenix: This Wednesday (December 10) at 7 pm",
      "pt": "Muitas maravilhas são visíveis ao sobrevoar a Terra à noite.  Tais espetáculos visuais ocorrem todos os dias para astronautas em órbita baixa da Terra, mas o vídeo apresentado capturou vários deles na Estação Espacial Internacional (ISS) em 2011 e os colocou ao som de músicas emocionantes.  Passando abaixo estão nuvens brancas, luzes laranja da cidade, relâmpagos em tempestades e mares azuis escuros.  No horizonte está a névoa dourada da fina atmosfera da Terra, frequentemente decorada por auroras dançantes à medida que o vídeo avança.  As partes verdes das auroras normalmente permanecem abaixo da estação espacial, mas a estação voa através dos picos aurorais vermelhos e roxos.  Painéis solares da ISS são vistos nas bordas da moldura.  A sinistra onda de brilho que se aproxima no final de cada sequência é apenas o amanhecer da metade da Terra iluminada pelo sol, um amanhecer que ocorre a cada 90 minutos.   Palestra APOD gratuita em Phoenix: nesta quarta-feira (10 de dezembro) às 19h"
    },
    "media_type": "video",
    "url": "https://www.youtube.com/embed/FG0fTKAqZ5g?rel=0",
    "hdurl": "https://www.youtube.com/embed/FG0fTKAqZ5g?rel=0",
    "copyright": null
  },
  {
    "date": "2025-12-07",
    "title": {
      "en": "The Sun and Its Missing Colors",
      "pt": "O Sol e as cores que faltam"
    },
    "explanation": {
      "en": "It is still not known why the Sun's light is missing some colors.  Here are all the visible colors of the Sun, produced by passing the Sun's light through a prism-like device.  The spectrum was created at the McMath-Pierce Solar Observatory and shows, first off, that although our white-appearing Sun emits light of nearly every color, it appears brightest in yellow-green light.  The dark patches in the featured spectrum arise from gas at or above the Sun's surface absorbing sunlight emitted below.  Since different types of gas absorb different colors of light, it is possible to determine what gasses compose the Sun.  Helium, for example, was first discovered in 1868 on a solar spectrum and only later found here on Earth.  Today, the majority of spectral absorption lines have been identified - but not all.   Free APOD Lecture in Phoenix: Wednesday, December 10 at 7 pm",
      "pt": "Ainda não se sabe por que faltam algumas cores na luz do Sol.  Aqui estão todas as cores visíveis do Sol, produzidas pela passagem da luz do Sol através de um dispositivo semelhante a um prisma.  O espectro foi criado no Observatório Solar McMath-Pierce e mostra, em primeiro lugar, que embora o nosso Sol, de aparência branca, emita luz de quase todas as cores, parece mais brilhante na luz verde-amarelada.  As manchas escuras no espectro apresentado surgem do gás na superfície do Sol ou acima dela, absorvendo a luz solar emitida abaixo.  Como diferentes tipos de gases absorvem diferentes cores de luz, é possível determinar quais gases compõem o Sol.  O hélio, por exemplo, foi descoberto pela primeira vez em 1868 no espectro solar e só mais tarde encontrado aqui na Terra.  Hoje, a maioria das linhas de absorção espectral foram identificadas – mas não todas.   Palestra APOD gratuita em Phoenix: quarta-feira, 10 de dezembro às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/sunspectrum_mpso_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/sunspectrum_mpso_3071.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-06",
    "title": {
      "en": "Apollo 17 at Shorty Crater",
      "pt": "Apollo 17 na cratera Shorty"
    },
    "explanation": {
      "en": "Fifty three years ago, in December of 1972, Apollo 17 astronauts Eugene Cernan and Harrison Schmitt spent about 75 hours on the Moon exploring the Taurus-Littrow valley, while colleague Ronald Evans orbited overhead. This snapshot from another world was taken by Cernan as he and Schmitt roamed the lunar valley's floor. The image shows Schmitt next to the lunar rover parked at the southeast rim of Shorty Crater.  That location is near the spot where geologist Schmitt discovered orange lunar soil. The Apollo 17 crew returned with 110 kilograms of rock and soil samples, more than was returned from any of the other lunar landing sites. And for now, Cernan and Schmitt are the last to walk on the Moon.",
      "pt": "Há cinquenta e três anos, em dezembro de 1972, os astronautas da Apollo 17, Eugene Cernan e Harrison Schmitt, passaram cerca de 75 horas na Lua explorando o vale Taurus-Littrow, enquanto o colega Ronald Evans orbitava por cima. Esta foto de outro mundo foi tirada por Cernan enquanto ele e Schmitt vagavam pelo fundo do vale lunar. A imagem mostra Schmitt próximo ao veículo lunar estacionado na borda sudeste da cratera Shorty.  Esse local fica próximo ao local onde o geólogo Schmitt descobriu solo lunar laranja. A tripulação da Apollo 17 regressou com 110 quilogramas de amostras de rocha e solo, mais do que o que foi devolvido de qualquer outro local de aterragem lunar. E por enquanto, Cernan e Schmitt são os últimos a caminhar na Lua."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/moonshorty_apollo17_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/moonshorty_apollo17_1498.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-05",
    "title": {
      "en": "The Bipolar Jets of KX Andromedae",
      "pt": "Os jatos bipolares de KX Andromedae"
    },
    "explanation": {
      "en": "Blasting outward from variable star KX Andromedae, these stunning bipolar jets are 19 light-years long. Recently discovered, they are revealed in unprecedented detail in this deep telescopic image centered on KX And and composed from over 692 hours of combined image data. In fact, KX And is spectroscopically found to be an interacting binary star system consisting of a bright, hot B-type star with a swollen cool giant star as its co-orbiting, close companion. The stellar material from the cool giant star is likely being transferred to the hot B-type star through an accretion disk, with spectacular symmetric jets driven outward perpendicular to the disk itself. The known distance to KX And of 2,500 light-years, angular size of the jets, and estimated inclination of the accretion disk lead to the size estimate for each jet of an astonishing 19 light-years.   Free APOD Lecture in Phoenix: Wednesday, December 10 at 7 pm",
      "pt": "Saindo da estrela variável KX Andromedae, esses impressionantes jatos bipolares têm 19 anos-luz de comprimento. Descobertos recentemente, eles são revelados com detalhes sem precedentes nesta imagem telescópica profunda centrada em KX And ​​e composta por mais de 692 horas de dados de imagem combinados. Na verdade, KX And ​​é espectroscopicamente considerado um sistema estelar binário em interação que consiste em uma estrela brilhante e quente do tipo B com uma estrela gigante fria e inchada como sua companheira próxima e co-orbitante. O material estelar da estrela gigante fria está provavelmente a ser transferido para a estrela quente do tipo B através de um disco de acreção, com espectaculares jactos simétricos dirigidos para fora perpendicularmente ao próprio disco. A distância conhecida até KX And ​​de 2.500 anos-luz, o tamanho angular dos jatos e a inclinação estimada do disco de acreção levam à estimativa do tamanho de cada jato de surpreendentes 19 anos-luz.   Palestra APOD gratuita em Phoenix: quarta-feira, 10 de dezembro às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/KXAnd1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/KXAnd.jpg",
    "copyright": "Tim Schaeffer"
  },
  {
    "date": "2025-12-04",
    "title": {
      "en": "Galaxies in the Furnace",
      "pt": "Galáxias na Fornalha"
    },
    "explanation": {
      "en": "An example of violence on a cosmic scale, enormous elliptical galaxy NGC 1316 lies about 75 million light-years away toward Fornax, the southern constellation of the Furnace. Investigating the startling sight, astronomers suspect the giant galaxy of colliding with smaller neighbor NGC 1317 seen just right of the large galaxy's center, producing far flung star streams in loops and shells. Light from their close encounter would have reached Earth some 100 million years ago. In the sharp telescopic image, the central regions of NGC 1316 and NGC 1317 appear separated by over 100,000 light-years. Complex dust lanes visible within also indicate that NGC 1316 is itself the result of a merger of galaxies in the distant past. Found on the outskirts of the Fornax galaxy cluster, NGC 1316 is known as Fornax A. One of the visually brightest of the Fornax cluster galaxies it is one of the strongest and largest celestial radio sources with radio emission extending well beyond this one degree wide field-of-view.",
      "pt": "Um exemplo de violência à escala cósmica, a enorme galáxia elíptica NGC 1316 situa-se a cerca de 75 milhões de anos-luz de distância, na direcção de Fornax, a constelação meridional da Fornalha. Investigando esta visão surpreendente, os astrónomos suspeitam que a galáxia gigante está a colidir com a vizinha mais pequena, NGC 1317, vista mesmo à direita do centro da grande galáxia, produzindo fluxos estelares distantes em voltas e conchas. A luz do seu encontro próximo teria chegado à Terra há cerca de 100 milhões de anos. Na nítida imagem telescópica, as regiões centrais da NGC 1316 e NGC 1317 aparecem separadas por mais de 100.000 anos-luz. As complexas faixas de poeira visíveis no seu interior também indicam que a própria NGC 1316 é o resultado de uma fusão de galáxias no passado distante. Encontrada nos arredores do aglomerado de galáxias Fornax, NGC 1316 é conhecida como Fornax A. Uma das galáxias visualmente mais brilhantes do aglomerado Fornax, é uma das maiores e mais fortes fontes de rádio celestes, com emissão de rádio que se estende muito além deste campo de visão de um grau de largura."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/FornaxA_final_apod1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/FornaxA_final_apod.jpg",
    "copyright": "Simone Curzi"
  },
  {
    "date": "2025-12-03",
    "title": {
      "en": "Visualization: Near a Black Hole and Disk",
      "pt": "Visualização: perto de um buraco negro e disco"
    },
    "explanation": {
      "en": "What would it look like to plunge into a monster black hole?  This image from a supercomputer visualization shows the entire sky as seen from a simulated camera plunging toward a 4-million-solar-mass black hole, similar to the one at the center of our galaxy.  The camera lies about 16 million kilometers from the black hole’s event horizon and is moving inward at 62% the speed of light.  Thanks to gravity’s funhouse effects, the starry band of the Milky Way appears both as a compact loop at the top of this view and as a secondary image stretching across the bottom.  Move the cursor over the image for additional explanations.  Visualizations like this allow astronomers to explore black holes in ways not otherwise possible.",
      "pt": "Como seria mergulhar em um buraco negro monstruoso?  Esta imagem de uma visualização de supercomputador mostra todo o céu visto por uma câmera simulada mergulhando em direção a um buraco negro de 4 milhões de massa solar, semelhante ao que está no centro da nossa galáxia.  A câmara situa-se a cerca de 16 milhões de quilómetros do horizonte de eventos do buraco negro e move-se para dentro a 62% da velocidade da luz.  Graças aos efeitos de parque de diversões da gravidade, a faixa estrelada da Via Láctea aparece como um loop compacto na parte superior desta imagem e como uma imagem secundária que se estende na parte inferior.  Mova o cursor sobre a imagem para obter explicações adicionais.  Visualizações como esta permitem aos astrónomos explorar buracos negros de formas que de outra forma não seriam possíveis."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/BlackHoleViz_Schnittman_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/BlackHoleViz_Schnittman_8192.jpg",
    "copyright": null
  },
  {
    "date": "2025-12-02",
    "title": {
      "en": "M77: Spiral Galaxy with an Active Center",
      "pt": "M77: Galáxia Espiral com Centro Ativo"
    },
    "explanation": {
      "en": "What's happening in the center of nearby spiral galaxy M77? The face-on galaxy lies a mere 47 million light-years away toward the constellation of the Sea Monster (Cetus).  At that estimated distance, this gorgeous island universe is about 100 thousand light-years across.  Also known as NGC 1068, its compact and very bright core is well studied by astronomers exploring the mysteries of supermassive black holes in active Seyfert galaxies.  M77's active core glows bright at x-ray, ultraviolet, visible, infrared, and radio wavelengths.  The featured sharp image of M77 was taken by the Hubble Space Telescope. The image shows details of the spiral's winding spiral arms as traced by obscuring red dust clouds and blue star clusters, all circling the galaxy's bright white luminous center.   Free APOD Lecture in Phoenix: Wednesday, December 10 at 7 pm",
      "pt": "O que está acontecendo no centro da galáxia espiral próxima M77? A galáxia frontal fica a apenas 47 milhões de anos-luz de distância, em direção à constelação do Monstro Marinho (Cetus).  A essa distância estimada, este lindo universo insular tem cerca de 100 mil anos-luz de diâmetro.  Também conhecida como NGC 1068, o seu núcleo compacto e muito brilhante é bem estudado por astrónomos que exploram os mistérios dos buracos negros supermassivos em galáxias Seyfert ativas.  O núcleo ativo do M77 brilha nos comprimentos de onda de raios X, ultravioleta, visível, infravermelho e rádio.  A imagem nítida de M77 foi obtida pelo Telescópio Espacial Hubble. A imagem mostra detalhes dos braços espirais sinuosos da espiral, traçados por obscuras nuvens de poeira vermelha e aglomerados de estrelas azuis, todos circulando o centro luminoso branco e brilhante da galáxia.   Palestra APOD gratuita em Phoenix: quarta-feira, 10 de dezembro às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2512/M77_Hubble_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2512/M77_Hubble_3681.jpg",
    "copyright": null
  }
]