[
  {
    "date": "2025-07-04",
    "title": {
      "en": "NGC 6946 and NGC 6939",
      "pt": "NGC 6946 e NGC 6939"
    },
    "explanation": {
      "en": "Face-on spiral galaxy NGC 6946 and open star cluster NGC 6939 share this cosmic snapshot, composed with over 68 hours of image data captured with a small telescope on planet Earth. The field of view spans spans about 1 degree or 2 full moons on the sky toward the northern constellation Cepheus. Seen through faint interstellar dust couds near the plane of our Milky Way galaxy, the stars of open cluster NGC 6939 are 5,600 light-years in the distance, near bottom right in the frame. Face-on spiral galaxy NGC 6946 is at top left, but lies some 22 million light-years away. In the last 100 years, 10 supernovae have been discovered in NGC 6946, the latest one seen in 2017. By comparison, the average rate of supernovae in our Milky Way is about 1 every 100 years or so. Of course, NGC 6946 is also known as The Fireworks Galaxy.",
      "pt": "O Galaxy Spiral NGC 6946 e o ​​cluster de estrelas abertas NGC 6939 da Open Star compartilham esse instantâneo cósmico, composto com mais de 68 horas de dados de imagem capturados com um pequeno telescópio no planeta Terra. O campo de visão abrange cerca de 1 grau ou 2 luas cheias no céu em direção ao Cepheus da Constelação do Norte. Visto através de pó interestelar fracas, perto do plano de nossa galáxia da Via Láctea, as estrelas do cluster aberto NGC 6939 são 5.600 anos-luz à distância, perto do fundo do canto da estrutura. O Face-on Spiral Galaxy NGC 6946 fica no canto superior esquerdo, mas fica a 22 milhões de anos-luz de distância. Nos últimos 100 anos, 10 supernovas foram descobertas no NGC 6946, o mais recente observado em 2017. Em comparação, a taxa média de supernovas em nossa Via Láctea é de cerca de 1 a cada 100 anos. Obviamente, o NGC 6946 também é conhecido como Galaxia de Fireitos de Fireitos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/N6946N6939pisabarro1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/N6946N6939pisabarro.jpg",
    "copyright": "Alberto Pisabarro"
  },
  {
    "date": "2025-07-03",
    "title": {
      "en": "Nova V462 Lupi Now Visible",
      "pt": "Nova V462 Lupi agora visível"
    },
    "explanation": {
      "en": "If you know where to look, you can see a thermonuclear explosion from a white dwarf star. Possibly two.  Such explosions are known as novas and the detonations are currently faintly visible with the unaided eye in Earth's southern hemisphere -- but are more easily seen with binoculars. Pictured, Nova Lupi 2025 (V462 Lupi) was captured toward the southern constellation of the Wolf (Lupus) last week near the central plane of our Milky Way galaxy.  Nova Lupi 2025 was originally discovered on June 12 and peaked in brightness about a week later. Similarly, Nova Velorum 2025, toward the southern constellation of the Ship Sails (Vela), was discovered on June 25 and peaked a few days later.  A nova somewhere in our Galaxy becomes briefly visible to the unaided eye only every year or two, so it is quite unusual to have two novas visible simultaneously.  Meanwhile, humanity awaits even a different nova: T Coronae Borealis, which should become visible in northern skies and is expected to become even brighter.",
      "pt": "Se você souber onde procurar, poderá ver uma explosão termonuclear de uma estrela de anã branca. Possivelmente dois.  Tais explosões são conhecidas como Novas e as detonações são atualmente visíveis com o olho não auxiliado no hemisfério sul da Terra - mas são mais facilmente vistos com binóculos. Na foto, a Nova Lupi 2025 (V462 Lupi) foi capturada em direção à constelação sul do lobo (lúpus) na semana passada, perto do plano central da nossa Galaxia da Via Láctea.  O Nova Lupi 2025 foi descoberto originalmente em 12 de junho e atingiu um pico em brilho cerca de uma semana depois. Da mesma forma, o Nova Velorum 2025, em direção à constelação sul do navio (Vela), foi descoberto em 25 de junho e atingiu o pico alguns dias depois.  Uma nova em algum lugar da nossa galáxia se torna brevemente visível aos olhos sem ajuda apenas a cada ano ou dois, por isso é incomum ter dois Novas visíveis simultaneamente.  Enquanto isso, a humanidade aguarda até uma Nova: T Coronae borealis, que deve se tornar visível no céu do norte e espera -se que se torne ainda mais brilhante."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/V462Lupi_Pon_960_annotated.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/V462Lupi_Pon_1689.jpg",
    "copyright": ", Matipon Tangmatitham , (NARIT),"
  },
  {
    "date": "2025-07-02",
    "title": {
      "en": "Milky Way Through Otago Spires",
      "pt": "Via Láctea através de Spiers Otago"
    },
    "explanation": {
      "en": "Does the Milky Way always rise between these two rocks? No. Capturing this stunning alignment took careful planning: being in the right place at the right time. In the featured image taken in June 2024 from Otago, New Zealand, the bright central core of our Milky Way Galaxy, home to the many of our Galaxy's 400 billion stars, can be seen between two picturesque rocks spires.  For observers in Earth's Northern Hemisphere, the core is only visible throughout the summer. As Earth orbits the Sun, different parts of the Milky Way become visible at different angles at different times of the night. As Earth rotates, the orientation of the Milky Way in the sky also shifts -- sometimes standing vertically as seen in the featured image, and other times stretching parallel to the horizon, making it harder to see. In early June, observers can watch it emerge low on the horizon after sunset and gradually arc upward to reveal its full grandeur.",
      "pt": "A Via Láctea sempre se eleva entre essas duas rochas? Não. A captura desse alinhamento impressionante levou um planejamento cuidadoso: estar no lugar certo na hora certa. Na imagem em destaque tirada em junho de 2024 de Otago, Nova Zelândia, o núcleo central brilhante de nossa Galáxia da Via Láctea, lar de muitas das 400 bilhões de estrelas da nossa galáxia, pode ser vista entre duas pitorescas pitores de rochas.  Para observadores no hemisfério norte da Terra, o núcleo só é visível durante o verão. Enquanto a Terra orbita o sol, diferentes partes da Via Láctea se tornam visíveis em diferentes ângulos em diferentes momentos da noite. À medida que a Terra gira, a orientação da Via Láctea no céu também muda - às vezes em pé verticalmente, como visto na imagem em destaque, e outras vezes se estendendo paralelamente ao horizonte, dificultando a ver. No início de junho, os observadores podem vê -lo emergir no horizonte após o pôr do sol e gradualmente subir para revelar toda a sua grandeza."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/MwSpires_Chay_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/MwSpires_Chay_1874.jpg",
    "copyright": ", Kavan Chay; , Text: , Ogetay Kayali, (Michigan Tech U.),"
  },
  {
    "date": "2025-07-01",
    "title": {
      "en": "Eye Sky a Dragon",
      "pt": "Céu ocular um dragão"
    },
    "explanation": {
      "en": "What do you see when you look into this sky? In the center, in the dark, do you see a night sky filled with stars? Do you see a sunset to the left? Clouds all around? Do you see the central band of our Milky Way Galaxy running down the middle? Do you see the ruins of an abandoned outpost on a hill? (The outpost is on Askold Island, Russia.)  Do you see a photographer with a headlamp contemplating surreal surroundings? (The featured image is a panorama of 38 images taken last month and compiled into a Little Planet projection.)  Do you see a rugged path lined with steps? Or do you see the eye of a dragon?",
      "pt": "O que você vê quando olha para este céu? No centro, no escuro, você vê um céu noturno cheio de estrelas? Você vê um pôr do sol para a esquerda? Nuvens por toda parte? Você vê a banda central da nossa Galaxia da Via Láctea correndo pelo meio? Você vê as ruínas de um posto avançado abandonado em uma colina? (O posto avançado está em Askold Island, Rússia.) Você vê um fotógrafo com um farol contemplando um ambiente surreal? (A imagem em destaque é um panorama de 38 imagens tiradas no mês passado e compilado em uma pequena projeção do planeta.) Você vê um caminho robusto revestido com etapas? Ou você vê o olho de um dragão?"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2507/EyeDragonSky_Komlev_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2507/EyeDragonSky_Komlev_2000.jpg",
    "copyright": ", Anton Komlev,"
  },
  {
    "date": "2025-06-30",
    "title": {
      "en": "NGC 4651: The Umbrella Galaxy",
      "pt": "NGC 4651: The Umbrella Galaxy"
    },
    "explanation": {
      "en": "It's raining stars.  What appears to be a giant cosmic umbrella is now known to be a tidal stream of stars stripped from a small satellite galaxy. The main galaxy, spiral galaxy NGC 4651, is about the size of our Milky Way, while its stellar parasol appears to extend some 100 thousand light-years above this galaxy's bright disk. A small galaxy was likely torn apart by repeated encounters as it swept back and forth on eccentric orbits through NGC 4651. The remaining stars will surely fall back and become part of a combined larger galaxy over the next few million years. The featured deep image was captured in long exposures from Saudi Arabia. The Umbrella Galaxy lies about 50 million light-years distant toward the well-groomed northern constellation of Berenice's Hair (Coma Berenices).   APOD in a Modern Format StellarSnap",
      "pt": "Está chovendo estrelas.  O que parece ser um guarda -chuva cósmico gigante agora é conhecido por ser um fluxo de estrelas despojado de uma pequena galáxia de satélite. A Galaxia Principal, Galaxy Spiral NGC 4651, é do tamanho da Via Láctea, enquanto seu parasol estelar parece estender cerca de 100 mil anos-luz acima do disco brilhante desta galáxia. Uma pequena galáxia provavelmente foi destruída por encontros repetidos, enquanto varreu as órbitas excêntricas através do NGC 4651. As estrelas restantes certamente voltarão e se tornarão parte de uma galáxia maior combinada nos próximos milhões de anos. A imagem profunda em destaque foi capturada em longas exposições da Arábia Saudita. A galáxia guarda-chuva fica a cerca de 50 milhões de anos-luz, distantes em direção à constelação norte bem cuidada do cabelo de Berenice (Coma Berenices).   Apod em um formato moderno Stellarsnap"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/UmbrellaGal_Alkuwari_960.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/UmbrellaGal_Alkuwari_3843.png",
    "copyright": null
  },
  {
    "date": "2025-06-29",
    "title": {
      "en": "Dark Sand Cascades on Mars",
      "pt": "Cascatas de areia escura em Marte"
    },
    "explanation": {
      "en": "Are these trees growing on Mars? No.  Groups of dark brown streaks have been photographed by the Mars Reconnaissance Orbiter on melting pinkish sand dunes covered with light frost. The featured image was taken in 2008 April near the North Pole of Mars. At that time, dark sand on the interior of Martian sand dunes became more and more visible as the spring Sun melted the lighter carbon dioxide ice.  When occurring near the top of a dune, dark sand may cascade down the dune leaving dark surface streaks -- streaks that might appear at first to be trees standing in front of the lighter regions but cast no shadows. Objects about 25 centimeters across are resolved on this image spanning about one kilometer. Close ups of some parts of this image show billowing plumes indicating that the sand slides were occurring even while the image was being taken.    Celestial Surprise: What picture did APOD feature on your birthday? (post 1995)",
      "pt": "Essas árvores estão crescendo em Marte? Não. Grupos de faixas marrons escuras foram fotografadas pelo Orbitador de reconhecimento de Marte em derreter dunas de areia rosada cobertas de geada leve. A imagem em destaque foi tirada em 2008 em abril, perto do Pólo Norte de Marte. Naquela época, a areia escura no interior das dunas de areia marciana se tornou cada vez mais visível quando o sol da primavera derreteu o gelo de dióxido de carbono mais claro.  Ao ocorrer perto do topo de uma duna, a areia escura pode cair em cascata pela duna, deixando as faixas da superfície escura - estrias que podem parecer a princípio em pé em frente às regiões mais claras, mas não lançam sombras. Objetos de cerca de 25 centímetros de diâmetro são resolvidos nesta imagem que abrange cerca de um quilômetro. Close -ups de algumas partes desta imagem mostram que plumas ondulantes, indicando que as lâminas de areia estavam ocorrendo mesmo enquanto a imagem estava sendo tirada.    Surpresa Celestial: que imagem o APOD apareceu no seu aniversário? (Post 1995)"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/almosttrees_mro_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/almosttrees_mro_2560.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-28",
    "title": {
      "en": "Lunar Farside",
      "pt": "Lunar Farmide"
    },
    "explanation": {
      "en": "Tidally locked in synchronous rotation, the Moon always presents its familiar nearside to denizens of planet Earth. From lunar orbit, the Moon's farside can become familiar, though. In fact this sharp picture, a mosaic from the Lunar Reconnaissance Orbiter's wide angle camera, is centered on the lunar farside. Part of a global mosaic of over 15,000 images acquired between November 2009 and February 2011, the highest resolution version shows features at a scale of 100 meters per pixel. Surprisingly, the rough and battered surface of the farside looks very different from the nearside covered with smooth dark lunar maria.  A likely explanation is that the farside crust is thicker, making it harder for molten material from the interior to flow to the surface and form dark, smooth maria.",
      "pt": "Tidalmente trancada em rotação síncrona, a lua sempre apresenta seu familiar próximo aos habitantes do planeta Terra. Da órbita lunar, o distante da lua pode se familiarizar. De fato, essa imagem aguda, um mosaico da câmera ampla de reconhecimento de reconhecimento lunar, está centrado no Lunar Farmide. Parte de um mosaico global de mais de 15.000 imagens adquiridas entre novembro de 2009 e fevereiro de 2011, a versão com maior resolução mostra recursos em uma escala de 100 metros por pixel. Surpreendentemente, a superfície áspera e agitada do Farmide parece muito diferente do lado próximo, coberto com Maria Lunar Lunar lisa.  Uma explicação provável é que a crosta de extrema é mais espessa, dificultando o material fundido do interior para fluir para a superfície e formar Maria escuro e liso."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/farside_lro800.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/farside_lro1600.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-27",
    "title": {
      "en": "Messier 109",
      "pt": "Messier 109"
    },
    "explanation": {
      "en": "Big beautiful barred spiral galaxy Messier 109 is the 109th entry in Charles Messier's famous catalog of bright Nebulae and Star Clusters. You can find it just below the Big Dipper's bowl in the northern constellation Ursa Major. In fact, bright dipper star Phecda, Gamma Ursa Majoris, produces the glare at the upper right corner of this telescopic frame. M109's prominent central bar gives the galaxy the appearance of the Greek letter \"theta\", θ, a common mathematical symbol representing an angle. M109 spans a very small angle in planet Earth's sky though, about 7 arcminutes or 0.12 degrees. But that small angle corresponds to an enormous 120,000 light-year diameter at the galaxy's estimated 60 million light-year distance. The brightest member of the now recognized Ursa Major galaxy cluster, M109 (aka NGC 3992) is joined by spiky foreground stars. Three small, fuzzy bluish galaxies also on the scene, identified (top to bottom) as UGC 6969, UGC 6940 and UGC 6923, are possibly satellite galaxies of the larger barred spiral galaxy Messier 109.",
      "pt": "Big Beautiful Galaxy Messier 109 é a 109ª entrada no famoso catálogo de nebulosas brilhantes de Charles Messier e aglomerados de estrelas. Você pode encontrá -lo logo abaixo da tigela do Big Dipper na constelação do norte, Ursa Major. De fato, a estrela de dipper brilhante Phecda, Gamma Ursa majoris, produz o brilho no canto superior direito dessa estrutura telescópica. A proeminente barra central do M109 dá à galáxia a aparência da letra grega \"Theta\", θ, um símbolo matemático comum que representa um ângulo. O M109 abrange um ângulo muito pequeno no céu do planeta Terra, cerca de 7 arcminutes ou 0,12 graus. Mas esse pequeno ângulo corresponde a um enorme diâmetro de 120.000 anos-luz na distância estimada em 60 milhões de anos da galáxia. O membro mais brilhante do agora reconhecido URSA Major Galaxy Cluster, M109 (também conhecido como NGC 3992), é acompanhado por estrelas de primeiro plano pontiagudas. Três pequenas galáxias azuladas difusas também em cena, identificadas (de cima para baixo) como UGC 6969, UGC 6940 e UGC 6923, são galáxias de satélite da galáxia espiral mais barrada de Galaxy Messier 109."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/M109_Robert_Eder1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/M109_Robert_Eder.jpg",
    "copyright": "Robert Eder"
  },
  {
    "date": "2025-06-26",
    "title": {
      "en": "The Seagull Nebula",
      "pt": "A nebulosa gaivota"
    },
    "explanation": {
      "en": "An interstellar expanse of glowing gas and obscuring dust presents a bird-like visage to astronomers from planet Earth, suggesting its popular moniker, the Seagull Nebula. This broadband portrait of the cosmic bird covers a 3.5-degree wide swath across the plane of the Milky Way, in the direction of Sirius, alpha star of the constellation of the Big Dog (Canis Major). The bright head of the Seagull Nebula is cataloged as IC 2177, a compact, dusty emission and reflection nebula with embedded massive star HD 53367. The larger emission region, encompassing objects with other catalog designations, is Likely part of an extensive shell structure swept up by successive supernova explosions. The notable bluish arc below and right of center is a bow shock from runaway star FN Canis Majoris. Dominated by the reddish glow of atomic hydrogen, this complex of interstellar gas and dust clouds with other stars of the Canis Majoris OB1 association spans over 200 light-years at the Seagull Nebula's estimated 3,800 light-year distance.",
      "pt": "Uma extensão interestelar de gás brilhante e poeira obscurecida apresenta um rosto semelhante a um pássaro para os astrônomos do planeta Terra, sugerindo seu apelido popular, a nebulosa gaivota. Este retrato de banda larga do pássaro cósmico cobre uma faixa de 3,5 graus em todo o plano da Via Láctea, na direção de Sirius, estrela alfa da constelação do cachorro grande (Canis Major). A cabeça brilhante da nebulosa gaivota é catalogada como IC 2177, uma nebulosa compacta e emissora empoeirada e reflexão com uma enorme estrela incorporada HD 53367. A região de emissão maior, abrangendo objetos com outras designações de catálogo, é provavelmente parte de uma extensa estrutura de conchas que é transmitida por sucessivo de designações de sucessivo. O notável arco azulado abaixo e o centro do centro é um choque de arco da estrela fugitiva FN Canis majoris. Dominado pelo brilho avermelhado do hidrogênio atômico, esse complexo de nuvens de gás e poeira interestelares com outras estrelas da Associação de Canis Majoris OB1 abrange mais de 200 anos-luz na distância de 3.800 anos de ano-luz do Seagull Nebula."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/IC2177SeagullLRGB-APOD1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/IC2177SeagullLRGB-APOD2048.jpg",
    "copyright": "Timothy Martin"
  },
  {
    "date": "2025-06-25",
    "title": {
      "en": "Rubin's First Look: A Sagittarius Skyscape",
      "pt": "Primeiro visual de Rubin: um Sagitário Skyscape"
    },
    "explanation": {
      "en": "This interstellar skyscape spans over 4 degrees across crowded starfields toward the constellation Sagittarius and the central Milky Way. A First Look image captured at the new NSF–DOE Vera C. Rubin Observatory, the bright nebulae and star clusters featured include famous stops on telescopic tours of the cosmos: Messier 8 and Messier 20. An expansive star-forming region over a hundred light-years across, Messier 8 is also known as the Lagoon Nebula. About 4,000 light-years away the Lagoon Nebula harbors a remarkable cluster of young, massive stars. Their intense radiation and stellar winds energize and agitate this cosmic lagoon's turbulent depths. Messier 20's popular moniker is the Trifid. Divided into three parts by dark interstellar dust lanes, the Trifid Nebula's glowing hydrogen gas creates its dominant red color. But contrasting blue hues in the colorful Trifid are due to dust reflected starlight. The Rubin Observatory visited the Trifid-Lagoon field to acquire all the image data during parts of four nights (May 1-4). At full resolution, Rubin's magnificent Sagittarius skyscape is 84,000 pixels wide and 51,500 pixels tall.",
      "pt": "Este Skyscape interestelar se estende a mais de 4 graus em campos estrelados em direção à constelação de Sagitário e à Via Láctea Central. Uma imagem de primeiro visual capturada no novo Observatório NSF-DOE VERA C. RUBIN, as nebulosas brilhantes e os aglomerados de estrelas em destaque incluem paradas famosas em passeios telescópicos pelo Cosmos: Messier 8 e Messier 20. Uma região abrangente que se formava em centenas de anos-luz, Messier 8 também é conhecido como a nebulos de lagoaon. A cerca de 4.000 anos-luz de distância, a nebulosa da lagoa abriga um aglomerado notável de estrelas jovens e massivas. Sua intensa radiação e ventos estelares energizam e agitam as profundidades turbulentas dessa lagoa cósmica. O apelido popular de Messier 20 é o trífido. Dividido em três partes por pistas de poeira interestelar escura, o gás de hidrogênio brilhante do nebuloso trívio cria sua cor vermelha dominante. Mas os tons azuis contrastantes no trifídeo colorido são devidos ao pó refletido na luz das estrelas. O Observatório Rubin visitou o campo do trívio-lagoa para adquirir todos os dados da imagem durante partes de quatro noites (1 a 4 de maio). Em resolução total, a magnífica Sagitário Sagitário de Rubin tem 84.000 pixels de largura e 51.500 pixels de altura."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/SagittariusTrip_Rubin1100.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/SagittariusTrip_Rubin.png",
    "copyright": null
  },
  {
    "date": "2025-06-24",
    "title": {
      "en": "In the Center of Spiral Galaxy M61",
      "pt": "No centro da Galaxia Spiral M61"
    },
    "explanation": {
      "en": "Is there a spiral galaxy in the center of this spiral galaxy? Sort of.  Image data from the Hubble Space Telescope, the European Southern Observatory, and smaller telescopes on planet Earth are combined in this detailed portrait of face-on spiral galaxy Messier 61 (M61) and its bright center. A mere 55 million light-years away in the Virgo Cluster of Galaxies, M61 is also known as NGC 4303.  It's considered to be an example of a barred spiral galaxy similar to our own Milky Way.  Like other spiral galaxies, M61 also features sweeping spiral arms, cosmic dust lanes, pinkish star forming regions, and young blue star clusters.  Its core houses an active supermassive black hole surrounded by a bright nuclear spiral -- infalling star-forming gas that itself looks like a separate spiral galaxy.    APOD Turns 30!: Free public lecture in Cork, Ireland TONIGHT (Tuesday) at 7 pm",
      "pt": "Existe uma galáxia em espiral no centro dessa galáxia em espiral? Mais ou menos.  Os dados da imagem do Telescópio Espacial Hubble, do Observatório Europeu do Sul e dos telescópios menores no planeta Terra são combinados neste retrato detalhado do Galaxy Spiral Messier 61 (M61) e seu centro brilhante. A meros 55 milhões de anos-luz de distância no cluster de Galáxias de Virgem, o M61 também é conhecido como NGC 4303. É considerado um exemplo de uma galáxia espiral barrada semelhante à nossa própria Via Láctea.  Como outras galáxias em espiral, o M61 também apresenta braços espirais amplos, pistas de poeira cósmica, regiões de formação de estrelas rosadas e jovens aglomerados de estrelas azuis.  Seu núcleo abriga um buraco negro supermassivo ativo, cercado por uma espiral nuclear brilhante-um gás que se formava estrelas que se parece com uma galáxia espiral separada.    APOD faz 30!: Palestra pública gratuita em Cork, Irlanda hoje à noite (terça -feira) às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/M61_HubbleEsoGendler_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/M61_HubbleEsoGendler_2753.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-23",
    "title": {
      "en": "W5: Pillars of Star Formation",
      "pt": "W5: Pilares da Formação Estrela"
    },
    "explanation": {
      "en": "How do stars form? Images of the star forming region W5 like those in the infrared by NASA's Wide Field Infrared Survey Explorer (WISE, later NEOWISE) satellite provide clear clues with indications that massive stars near the center of empty cavities are older than stars near the edges.  A likely reason for this is that the older stars in the center are actually triggering the formation of the younger edge stars.  The triggered star formation occurs when hot outflowing gas compresses cooler gas into knots dense enough to gravitationally contract into stars.  In the featured scientifically colored infrared image, spectacular pillars left slowly evaporating from the hot outflowing gas provide further visual clues. W5 is also known as Westerhout 5 (W5) and IC 1848.  Together with IC 1805, the nebulas form a complex region of star formation popularly dubbed the Heart and Soul Nebulas. The featured image highlights a part of W5 spanning about 2,000 light years that is rich in star forming pillars.  W5 lies about 6,500 light years away toward the constellation of Cassiopeia.   APOD Turns 30!: Free public lecture in Cork, Ireland tomorrow (Tuesday) at 7 pm",
      "pt": "Como se formam as estrelas? As imagens da região de formação de estrelas W5 como as do infravermelho pelo amplo satélite da Pesquisa Infravermelho de Campo de Campo da NASA (Wise, mais tarde Neowise) fornecem pistas claras com indicações de que estrelas maciças próximas ao centro das cavidades vazias são mais antigas que as estrelas próximas às bordas.  Uma razão provável para isso é que as estrelas mais antigas do centro estão realmente desencadeando a formação das estrelas da borda mais jovem.  A formação de estrelas desencadeada ocorre quando o gás que sai o gás comprime gás mais frio em nós densos o suficiente para se contrair gravitacionalmente em estrelas.  Na imagem infravermelha de cor cientificamente em destaque, os pilares espetaculares deixam lentamente evaporando -se do gás quente de saída, fornecem mais pistas visuais. O W5 também é conhecido como Westerhout 5 (W5) e IC 1848. Juntamente com o IC 1805, as nebulas formam uma região complexa de formação de estrelas popularmente apelidada de Nebulas de coração e alma. A imagem em destaque destaca uma parte do W5 que abrange cerca de 2.000 anos -luz, rico em pilares de formação de estrelas.  W5 fica a cerca de 6.500 anos -luz de distância em direção à constelação de Cassiopeia.   APOD faz 30!: Palestra pública gratuita em Cork, Irlanda amanhã (terça -feira) às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/ic1848_WISEantonucci_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/ic1848_WISEantonucci_1824.jpg",
    "copyright": ":, Francesco Antonucci,"
  },
  {
    "date": "2025-06-22",
    "title": {
      "en": "A Berry Bowl of Martian Spherules",
      "pt": "Uma tigela de baga de esferas marcianas"
    },
    "explanation": {
      "en": "How were these unusual Martian spherules created?  Thousands of unusual gray spherules made of iron and rock and dubbed blueberries were found embedded in and surrounding rocks near the landing site of the robot Opportunity rover on Mars in 2004.  To help investigate their origin, Opportunity found a surface dubbed the Berry Bowl with an indentation that was rich in the Martian orbs.  The Berry Bowl is pictured here, imaged during rover's 48th Martian day.  The average size of a Martian blueberry rock is only about 4 millimeters across.  By analyzing a circular patch in the rock surface to the left of the densest patch of spherules, Opportunity obtained data showing that the underlying rock has a much different composition than the hematite rich blueberries.  This information contributes to the growing consensus that these small, strange, gray orbs were slowly deposited from a bath of dirty water.   APOD Turns 30!: Free Public Lecture in Cork, Ireland on Tuesday, June 24 at 7 pm",
      "pt": "Como foram criadas essas esferas marcianas incomuns?  Milhares de esferas cinza incomuns feitas de ferro e rochas e mirtilos apelidados foram encontrados incorporados e circundantes perto do local de pouso do robô Opportunity Rover em Marte em 2004. Para ajudar a investigar sua origem, a oportunidade encontrou uma superfície apelidada de Berry Bowl com um recuo rico nos marcianos.  O Berry Bowl é retratado aqui, fotografado durante o 48º dia marciano de Rover.  O tamanho médio de uma rocha marciana de mirtilo tem apenas 4 milímetros de diâmetro.  Ao analisar um adesivo circular na superfície da rocha à esquerda do maço mais denso de esferas, a oportunidade obteve dados mostrando que a rocha subjacente tem uma composição muito diferente dos mirtilos ricos em hematita.  Esta informação contribui para o crescente consenso de que esses pequenos, estranhos e cinza orbes foram depositados lentamente de um banho de água suja.   APOD faz 30!: Palestra pública gratuita em Cork, Irlanda na terça -feira, 24 de junho às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/berrybowl_opportunity_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/berrybowl_opportunity_960.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-21",
    "title": {
      "en": "Two Worlds, Two Analemmas",
      "pt": "Dois mundos, dois analemmas"
    },
    "explanation": {
      "en": "Sure, that figure-8 shaped curve you get when you mark the position of the Sun in Earth's sky at the same time each day over one year is called an analemma. On the left, Earth's figure-8 analemma was traced by combining wide-angle digital images recorded during the year from December 2011 through December 2012. But the shape of an analemma depends on the eccentricity of a planet's orbit and the tilt of its axis of rotation, so analemma curves can look different for different worlds. Take Mars for example. The Red Planet's axial tilt is similar to Earth's, but its orbit around the same sun is more eccentric (less circular) than Earth's orbit. As seen from the Martian surface, the analemma traced in the right hand panel is shaped more like a tear drop. The Mars rover Opportunity captured the images used over the Martian year corresponding to Earth dates July 2006 to June 2008. Of course, each world's solstice dates still lie at the top and bottom of their different analemma curves. The last Mars northern summer solstice was May 29, 2025. Our fair planet's 2025 northern summer solstice is at June 21, 2:42 UTC.",
      "pt": "Claro, essa curva em forma de figura 8 que você recebe quando marca a posição do sol no céu da Terra ao mesmo tempo todos os dias em um ano é chamada de analema. À esquerda, o Análema da Figura 8 da Terra foi rastreado pela combinação de imagens digitais de grande ângulo gravadas durante o ano de dezembro de 2011 a dezembro de 2012. Mas a forma de um analema depende da excentricidade da órbita de um planeta e da inclinação de seu eixo de rotação, para que as curvas de Análema possam parecer diferentes para diferentes mundos. Veja Marte, por exemplo. A inclinação axial do planeta vermelho é semelhante à da Terra, mas sua órbita em torno do mesmo sol é mais excêntrica (menos circular) que a órbita da Terra. Como visto na superfície marciana, o analema rastreado no painel da mão direita tem a forma mais como uma queda de lágrima. A oportunidade de Marte Rover capturou as imagens usadas no ano marciano, correspondendo às datas da Terra em julho de 2006 a junho de 2008. É claro que as datas do solstício de cada mundo ainda estão no topo e na parte inferior de suas diferentes curvas de analêmma. O último solstício de Marte do Norte do Norte foi em 29 de maio de 2025. O solstício de verão de 2025 do Northern do nosso planeta justo é em 21 de junho, 2:42 UTC."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/AnalemmaEarthMars1200.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/AnalemmaEarthMars.jpg",
    "copyright": "Tunc Tezel"
  },
  {
    "date": "2025-06-20",
    "title": {
      "en": "Major Lunar Standstill 2024-2025",
      "pt": "Principal Lunar Stawl 2024-2025"
    },
    "explanation": {
      "en": "dmonton, Alberta, Canada, planet Earth lies on the horizon. in this stack of panoramic composite images. In a monthly time series arranged vertically top to bottom the ambitious photographic project follows the annual north-south swing of sunrise points, from June solstice to December solstice and back again. It also follows the corresponding, but definitely harder to track, Full Moon rise. Of course, the north-south swing of moonrise runs opposite sunrise along the horizon. But these rising Full Moons also span a wider range on the horizon than the sunrises. That's because the well-planned project (as shown in this video) covers the period June 2024 to June 2025, centered on a major lunar standstill. Major lunar standstills represent extremes in the north-south range of moonrise driven by the 18.6 year precession period of the lunar orbit.",
      "pt": "Dmonton, Alberta, Canadá, Planeta Terra fica no horizonte. Nesta pilha de imagens compostas panorâmicas. Em uma série temporal mensal organizada verticalmente de cima para baixo, o ambicioso projeto fotográfico segue o balanço norte-sul anual de pontos do nascer do sol, do solstício de junho ao solstício de dezembro e de volta. Ele também segue o ascensão correspondente, mas definitivamente mais difícil de rastrear, a lua cheia. Obviamente, o balanço norte-sul do Moonrise corre em frente ao nascer do sol ao longo do horizonte. Mas essas luas cheias em ascensão também abrangem um alcance mais amplo no horizonte do que o nascer do sol. Isso ocorre porque o projeto bem planejado (como mostrado neste vídeo) abrange o período de junho de 2024 a junho de 2025, centrado em uma grande parada lunar. As principais paradas lunares representam extremos na gama norte-sul de riscos de luar, impulsionados pelo período de precessão de 18,6 anos da órbita lunar."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/MajorLunarStandstillAPOD_1200.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/MajorLunarStandstillAPOD.jpg",
    "copyright": "Luca Vanzella"
  },
  {
    "date": "2025-06-19",
    "title": {
      "en": "NGC 3521: Galaxy in a Bubble",
      "pt": "NGC 3521: Galaxy em uma bolha"
    },
    "explanation": {
      "en": "Gorgeous spiral galaxy NGC 3521 is a mere 35 million light-years away, toward the northern springtime constellation Leo. Relatively bright in planet Earth's sky, NGC 3521 is easily visible in small telescopes but often overlooked by amateur imagers in favor of other Leo spiral galaxies, like M66 and M65. It's hard to overlook in this colorful cosmic portrait though. Spanning some 50,000 light-years the galaxy sports characteristic patchy, irregular spiral arms laced with dust, pink star forming regions, and clusters of young, blue stars. The deep image also finds NGC 3521 embedded in fainter, gigantic, bubble-like shells. The shells are likely tidal debris, streams of stars torn from satellite galaxies that have undergone mergers with NGC 3521 in the distant past.",
      "pt": "O lindo Galaxy Spiral NGC 3521 fica a meros 35 milhões de anos-luz de distância, em direção à constelação da primavera do norte de Leo. Relativamente brilhante no céu do Planeta Terra, o NGC 3521 é facilmente visível em pequenos telescópios, mas muitas vezes esquecido pelos imagers amadores em favor de outras galáxias em espiral Leo, como M66 e M65. É difícil ignorar este retrato cósmico colorido. Abrangendo cerca de 50.000 anos-luz, o Galaxy Sports Característica Ponta, braços espirais irregulares, com poeira, regiões de formação de estrelas rosa e aglomerados de estrelas jovens e azuis. A imagem profunda também encontra o NGC 3521 incorporado em conchas mais fracas, gigantescas e semelhantes a bolhas. As conchas são provavelmente detritos de maré, fluxos de estrelas arrancados de galáxias satélites que foram submetidas a fusões com NGC 3521 no passado distante."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/NGC3521-1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/NGC3521-2048.jpg",
    "copyright": "Vikas Chander"
  },
  {
    "date": "2025-06-18",
    "title": {
      "en": "Space Station Silhouette on the Moon",
      "pt": "Silhueta da estação espacial na lua"
    },
    "explanation": {
      "en": "What's that unusual spot on the Moon? It's the International Space Station. Using precise timing, the Earth-orbiting space platform was photographed in front of a partially lit gibbous Moon in 2019. The featured image was taken from Palo Alto, California, USA with an exposure time of only 1/667 of a second. In contrast, the duration of the transit of the ISS across the entire Moon was about half a second.  A close inspection of this unusually crisp ISS silhouette will reveal the outlines of numerous solar panels and trusses.  The bright crater Tycho is visible on the lower left, as well as comparatively rough, light colored terrain known as highlands and relatively smooth, dark colored areas known as maria.  Downloadable  apps can tell you when the International Space Station will be visible from your area.   APOD Turns 30!: Free Public Lecture in Cork, Ireland on June 24",
      "pt": "O que é esse ponto incomum na lua? É a estação espacial internacional. Usando o tempo preciso, a plataforma espacial que orbita com a terra foi fotografada em frente a uma lua gibbous parcialmente iluminada em 2019. A imagem em destaque foi tirada de Palo Alto, Califórnia, EUA, com um tempo de exposição de apenas 1/667 de segundo. Por outro lado, a duração do trânsito da ISS em toda a lua inteira foi de cerca de meio segundo.  Uma inspeção estreita desta silhueta ISS incomumente nítida revelará os contornos de vários painéis e treliças solares.  O Tycho da cratera brilhante é visível no canto inferior esquerdo, bem como um terreno de cor clara e comparativamente áspera, conhecida como terras altas e áreas relativamente lisas e de cor escura conhecidas como Maria.  Os aplicativos para download podem dizer quando a estação espacial internacional será visível da sua área.   APOD faz 30!: Palestra pública gratuita em Cork, Irlanda em 24 de junho"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/IssMoon_Holland_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/IssMoon_Holland_1063.jpg",
    "copyright": ", Eric Holland,"
  },
  {
    "date": "2025-06-17",
    "title": {
      "en": "Rosette Nebula Deep Field",
      "pt": "Rosette Nebula Deep Field"
    },
    "explanation": {
      "en": "Can you find the Rosette Nebula? The red flowery-looking nebula just above the image center may seem a good choice, but that's not it.  The famous Rosette Nebula is really located on the lower right, here colored blue and white, and connected to the other nebulas by gold-colored filaments.  Because the featured image of Rosette's field is so wide, and because of its deep red exposure, it seems to contain other flowers.  Designated NGC 2237, the center of the Rosette Nebula is populated by the bright blue stars of open cluster NGC 2244, whose winds and energetic light are evacuating the nebula's center.  The Rosette Nebula is about 5,000 light years distant and, just by itself, spans about three times the diameter of a full moon. This flowery field can be found toward the constellation of the Unicorn  (Monoceros).   Explore Your Universe: Random APOD Generator",
      "pt": "Você pode encontrar a nebulosa da roseta? A nebulosa vermelha de aparência florida logo acima do centro de imagem pode parecer uma boa escolha, mas não é isso.  A famosa nebulosa Rosette está realmente localizada no canto inferior direito, aqui azul e branco de cor e conectado às outras nebulas por filamentos de cor dourada.  Como a imagem em destaque do campo de Rosette é tão ampla e, devido à sua profunda exposição vermelha, parece conter outras flores.  Designado NGC 2237, o centro da nebulosa da roseta é preenchido pelas estrelas azuis brilhantes do cluster aberto NGC 2244, cujos ventos e luz energética estão evacuando o centro da nebulosa.  A nebulosa de Rosette fica a cerca de 5.000 anos -luz distantes e, por si só, abrange cerca de três vezes o diâmetro de uma lua cheia. Este campo florido pode ser encontrado para a constelação do unicórnio (monoceros).   Explore seu universo: gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/RosettaDeepRed_Mendez_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/RosettaDeepRed_Mendez_3294.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-16",
    "title": {
      "en": "APOD is 30 Years Old Today",
      "pt": "Apod tem 30 anos hoje"
    },
    "explanation": {
      "en": "APOD is 30 years old today. In celebration, today's picture uses past APODs as tiles arranged to create a single pixelated image that might remind you of one of the most well-known and evocative depictions of planet Earth's night sky. In fact, this Starry Night consists of 1,836 individual images contributed to APOD over the last 5 years in a mosaic of 32,232 tiles. Today, APOD would like to offer a sincere thank you to our contributors, volunteers, and readers. Over the last 30 years your continuing efforts have allowed us to enjoy, inspire, and share a discovery of the cosmos.",
      "pt": "O APOD tem 30 anos hoje. Em comemoração, a imagem de hoje usa APODS do passado, enquanto os azulejos organizados para criar uma única imagem pixelizada que possa lembrá-lo de uma das representações mais conhecidas e evocativas do céu noturno do planeta Terra. De fato, esta noite estrelada consiste em 1.836 imagens individuais contribuíram para o APOD nos últimos 5 anos em um mosaico de 32.232 ladrilhos. Hoje, o APOD gostaria de oferecer um sincero agradecimento a nossos colaboradores, voluntários e leitores. Nos últimos 30 anos, seus esforços contínuos nos permitiram desfrutar, inspirar e compartilhar uma descoberta do Cosmos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/APODStarryNight30thanniversary1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/APODStarryNight30thanniversary.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-15",
    "title": {
      "en": "Two Worlds, One Sun",
      "pt": "Dois mundos, um sol"
    },
    "explanation": {
      "en": "How different does sunset appear from Mars than from Earth? For comparison, two images of our common star were taken at sunset, one from Earth and one from Mars. These images were scaled to have the same angular width and are featured here side-by-side. A quick inspection will reveal that the Sun appears slightly smaller from Mars than from Earth. This makes sense since Mars is 50% further from the Sun than Earth. More striking, perhaps, is that the Martian sunset is noticeably bluer near the Sun than the typically orange colors near the setting Sun from Earth. The reason for the blue hues from Mars is not fully understood, but thought to be related to forward scattering properties of Martian dust. The terrestrial sunset was taken in 2012 March from Marseille, France, while the Martian sunset was captured in 2015 by NASA's robotic Curiosity rover from Gale crater on Mars.   APOD Turns 30!: Free Public Lecture in Cork, Ireland on June 24",
      "pt": "Quão diferente o pôr do sol aparece de Marte do que da Terra? Para comparação, duas imagens de nossa estrela comum foram tiradas ao pôr do sol, uma da Terra e uma de Marte. Essas imagens foram escaladas para ter a mesma largura angular e são apresentadas aqui lado a lado. Uma rápida inspeção revelará que o sol parece um pouco menor de Marte do que da Terra. Isso faz sentido, já que Marte está 50% mais longe do sol do que da Terra. Mais impressionante, talvez, é que o pôr do sol marciano é visivelmente mais azul perto do sol do que as cores tipicamente laranja perto do sol poente da Terra. A razão para os tons azuis de Marte não é totalmente compreendida, mas acredita -se que esteja relacionada às propriedades de dispersão avançada do pó marciano. O pôr do sol terrestre foi tirado em março de 2012 a partir de Marselha, França, enquanto o pôr do sol marciano foi capturado em 2015 pelo rover robótico da Curiosidade da NASA da Gale Crater em Marte.   APOD faz 30!: Palestra pública gratuita em Cork, Irlanda em 24 de junho"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/TwoWorldsOneSun_Bouic_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/TwoWorldsOneSun_Bouic_2683.jpg",
    "copyright": ", Damia Bouic; ,  Right Image Credit:  NASA,, JPL-Caltech,, MSSS;,  Digital processing: , Damia Bouic,"
  },
  {
    "date": "2025-06-14",
    "title": {
      "en": "Meteors and Satellite Trails over the Limay River",
      "pt": "Meteoros e trilhas de satélite sobre o rio Limay"
    },
    "explanation": {
      "en": "What are all those streaks in the sky? A galaxy, many satellite trails, and a few meteors.  First, far in the distance, the majestic band of our Milky Way Galaxy runs down the left. Mirroring it on the right are several parallel trails of Earth-orbiting Starlink satellites. Many fainter satellite trails also crisscross the image. The two short and bright streaks are meteors — likely members of the annual Eta Aquariids meteor shower.  The planet Venus shines on the lower right.  Venus and the satellites shine by reflected sunlight. The featured picture is a composite of exposures all taken in a few hours on May 4 over the Limay River in Argentina.",
      "pt": "Quais são todas essas riscas no céu? Uma galáxia, muitas trilhas satélites e alguns meteoros.  Primeiro, longe ao longe, a majestosa banda de nossa Galaxia da Via Láctea corre pela esquerda. Espelhando-o à direita estão várias trilhas paralelas de satélites Starlink que orbitam a terra. Muitas trilhas de satélite mais fracas também cruzam a imagem. As duas estrias curtas e brilhantes são meteoros - provavelmente membros do chuveiro anual de meteoros de aquariids ETA.  O planeta Vênus brilha no canto inferior direito.  Vênus e os satélites brilham pela luz solar refletida. A foto em destaque é um composto de exposições, todas tiradas em algumas horas em 4 de maio, sobre o rio Limay, na Argentina."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/MeteorSats_Moline_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/MeteorSats_Moline_6512.jpg",
    "copyright": "Martín Moliné"
  },
  {
    "date": "2025-06-13",
    "title": {
      "en": "Rubin's Galaxy",
      "pt": "Galáxia de Rubin"
    },
    "explanation": {
      "en": "In this Hubble Space Telescope image the bright, spiky stars lie in the foreground toward the heroic northern constellation Perseus and well within our own Milky Way galaxy. In sharp focus beyond is UGC 2885, a giant spiral galaxy about 232 million light-years distant. Some 800,000 light-years across compared to the Milky Way's diameter of 100,000 light-years or so, it has around 1 trillion stars. That's about 10 times as many stars as the Milky Way. Part of an investigation to understand how galaxies can grow to such enormous sizes, UGC 2885 was also part of An Interesting Voyage and American astronomer Vera Rubin's pioneering study of the rotation of spiral galaxies. Her work was the first to convincingly demonstrate the dominating presence of dark matter in our universe. A new U.S. coin has been issured to honor Vera Rubin, while the Vera C. Rubin Observatory is scheduled to unveil images from its first look at the cosmos on June 23.",
      "pt": "Nesta imagem do telescópio espacial Hubble, as estrelas brilhantes e pontiagudas estão em primeiro plano em direção à heróica constelação do norte, Perseus e bem dentro de nossa própria Galaxia da Via Láctea. Em Sharp Focus Beyond Is UGC 2885, uma galáxia espiral gigante cerca de 232 milhões de anos-luz distantes. Cerca de 800.000 anos-luz de diâmetro, em comparação com o diâmetro da Via Láctea de 100.000 anos-luz ou mais, ele tem cerca de 1 trilhão de estrelas. São cerca de 10 vezes mais estrelas do que a Via Láctea. Parte de uma investigação para entender como as galáxias podem crescer para tamanhos enormes, o UGC 2885 também fez parte de uma viagem interessante e do estudo pioneiro de astrônomo americano Vera Rubin sobre a rotação de galáxias espirais. Seu trabalho foi o primeiro a demonstrar de forma convincente a presença dominante de matéria escura em nosso universo. Uma nova moeda dos EUA foi emitida para homenagear Vera Rubin, enquanto o Observatório Vera C. Rubin está programado para revelar imagens de sua primeira olhada no Cosmos em 23 de junho."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/RubinsGalaxy_hst1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/RubinsGalaxy_hst2000.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-12",
    "title": {
      "en": "Solar Eclipse",
      "pt": "Eclipse solar"
    },
    "explanation": {
      "en": "On April 20, 2023 the shadow of a New Moon raced across planet Earth's southern hemisphere. When viewed along a narrow path that mostly avoided landfall, the Moon in silhouette created a hybrid solar eclipse. Hybrid eclipses are rare and can be seen as a total eclipse or an annular \"ring of fire\" eclipse depending on the observer's position. Viewers of this much anticipated hybrid event were able to witness a total solar eclipse while anchored in the Indian Ocean near the centerline of the eclipse track off the coast of western Australia. This ship-borne image from renowned eclipse chaser Fred Espenak captured the active Sun's magnificent outer atmosphere, or solar corona, streaming into space. The composite of 11 exposures ranging from 1/2000 to 1/2 second, taken during the 62 seconds of totality, records an extended range of brightness to follow alluring details of the corona not quite visible to the eye.  Fred Espenak (1953-2025)",
      "pt": "Em 20 de abril de 2023, a sombra de uma lua nova correu através do hemisfério sul do Planeta Terra. Quando visto ao longo de um caminho estreito que evitou a terra, a lua em silhueta criou um eclipse solar híbrido. Os eclipses híbridos são raros e podem ser vistos como um eclipse total ou um eclipse anular de \"anel de fogo\", dependendo da posição do observador. Os telespectadores desse evento híbrido muito esperado foram capazes de testemunhar um eclipse solar total enquanto ancorou no Oceano Índico, perto da linha central da pista do Eclipse, na costa da Austrália Ocidental. Esta imagem transmitida por navios do renomado caçador de eclipse Fred Espenak capturou a magnífica atmosfera externa do sol ativo, ou corona solar, entrando no espaço. O composto de 11 exposições que variam de 1/2000 a 1/2 segundo, tomadas durante os 62 segundos de totalidade, registra uma extensa gama de brilho para seguir detalhes atraentes da coroa não muito visíveis aos olhos.  Fred Espenak (1953-2025)"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/TSE2023-Comp48-2a1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/TSE2023-Comp48-2a.jpg",
    "copyright": "Fred Espenak"
  },
  {
    "date": "2025-06-11",
    "title": {
      "en": "25 Brightest Stars in the Night Sky",
      "pt": "25 estrelas mais brilhantes do céu noturno"
    },
    "explanation": {
      "en": "Do you know the names of some of the brightest stars? It's likely that you do, even though some bright stars have names so old they date back to near the beginning of written language. Many world cultures have their own names for the brightest stars, and it is culturally and historically important to remember them.  In the interest of clear global communication, however, the International Astronomical Union (IAU) has begun to designate standardized star names.  Featured here in true color are the 25 brightest stars in the night sky, currently as seen by humans, coupled with their IAU-recognized names. Some star names have interesting meanings, including Sirius (\"the scorcher\" in Latin), Vega (\"falling\" in Arabic), and Antares (\"rival to Mars\" in Greek). You are likely even familiar with the name of at least one star too dim to make this list: Polaris.    APOD Turns 30!: Free public lecture in Anchorage TONIGHT (Wednesday) at 7 pm",
      "pt": "Você conhece os nomes de algumas das estrelas mais brilhantes? É provável que você faça, mesmo que algumas estrelas brilhantes tenham nomes tão antigos que datam de perto do início da linguagem escrita. Muitas culturas mundiais têm seus próprios nomes para as estrelas mais brilhantes, e é cultural e historicamente importante lembrar deles.  No interesse da clara comunicação global, no entanto, a União Astronômica Internacional (IAU) começou a designar nomes de estrelas padronizados.  Apresentados aqui em True Color estão as 25 estrelas mais brilhantes do céu noturno, atualmente como vistas por humanos, juntamente com seus nomes reconhecidos pela IAU. Alguns nomes de estrelas têm significados interessantes, incluindo Sirius (\"The Scorcher\" em latim), Vega (\"Falling\" em árabe) e Antares (\"rival de Marte\" em grego). Você provavelmente está familiarizado com o nome de pelo menos uma estrela demais para fazer esta lista: Polaris.    APOD faz 30!: Palestra pública gratuita em Anchorage hoje à noite (quarta -feira) às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/25BrightestStars_Jittasaiyapan_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/25BrightestStars_Jittasaiyapan_1500.jpg",
    "copyright": ", Tragoolchitr Jittasaiyapan,"
  },
  {
    "date": "2025-06-10",
    "title": {
      "en": "Enceladus in True Color",
      "pt": "Encélado na cor verdadeira"
    },
    "explanation": {
      "en": "Do oceans under the ice of Saturn's moon Enceladus contain life?  A reason to think so involves  long features -- some dubbed tiger stripes -- that are known to be spewing ice from the moon's icy interior into space. These surface cracks create clouds of fine ice particles over the moon's South Pole and create  Saturn's mysterious E-ring.  Evidence for this has come from the robot Cassini spacecraft that orbited Saturn from 2004 to 2017.  Pictured here, a high resolution image of Enceladus is shown in true color from a close flyby.  The deep crevasses are partly shadowed.  Why Enceladus is active remains a mystery, as the neighboring moon Mimas, approximately the same size, appears quite dead. A analysis of ejected ice grains has yielded evidence that complex organic molecules. These large carbon-rich molecules bolster -- but do not prove -- that oceans under Enceladus' surface could contain life.   APOD Turns 30!: Free public lecture in Anchorage tomorrow (Wednesday) at 7 pm",
      "pt": "Os oceanos sob o gelo da lua de Saturno, Encélado, contêm vida?  Uma razão para pensar que envolve características longas - algumas listras de tigre dubladas - que são conhecidas por vomitar gelo do interior gelado da lua no espaço. Essas rachaduras na superfície criam nuvens de partículas finas de gelo sobre o Pólo Sul da Lua e criam o misterioso e-ring de Saturno.  As evidências para isso vieram da espaçonave robô Cassini que orbitou Saturno de 2004 a 2017. Na foto aqui, uma imagem de alta resolução de Enceladus é mostrada na cor verdadeira de um voo próximo.  As fendas profundas são parcialmente sombreadas.  Por que Encélado é ativo continua sendo um mistério, pois a lua vizinha Mimas, aproximadamente do mesmo tamanho, parece bastante morta. Uma análise dos grãos de gelo ejetada produziu evidências de que moléculas orgânicas complexas. Essas grandes moléculas ricas em carbono reforçam-mas não provam-que os oceanos sob a superfície de Encélado podem conter a vida.   APOD faz 30!: Palestra pública gratuita em Anchorage amanhã (quarta -feira) às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/EnceladusTrue_Cassini_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/EnceladusTrue_Cassini_960.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-09",
    "title": {
      "en": "Between Scylla and Charybdis: A Double Cosmic Discovery",
      "pt": "Entre Scylla e Charybdis: uma descoberta cósmica dupla"
    },
    "explanation": {
      "en": "Can you identify this celestial object?  Likely not — because this is a discovery image.  Massive stars forge heavy elements in their cores and, after a few million years, end their lives in powerful supernova explosions. These remnants cool relatively quickly and fade, making them difficult to detect.  To uncover such faint, previously unknown supernova remnants, a dedicated group of amateur astrophotographers searched through sky surveys for possible supernova remnant candidates.  The result: the first-ever image of supernova remnant G115.5+9.1 — named Scylla by its discoverers—glowing faintly in the constellation of the mythological King of Aethiopia: Cepheus.  Emission from hydrogen atoms in the remnant is shown in red, and faint emission from oxygen is shown in hues of blue.  Surprisingly, another discovery lurked to the upper right: a faint, previously unknown planetary nebula candidate. In keeping with mythological tradition, it was named Charybdis (Sai 2) — a nod to the ancient Greek expression \"caught between Scylla and Charybdis\" from Homer’s Odyssey.",
      "pt": "Você pode identificar este objeto celestial?  Provavelmente não - porque esta é uma imagem de descoberta.  Estrelas maciças forgem elementos pesados ​​em seus núcleos e, depois de alguns milhões de anos, terminam suas vidas em poderosas explosões de supernova. Esses remanescentes esfriam relativamente rapidamente e desaparecem, dificultando a detecção.  Para descobrir remanescentes de supernova tão fracos e anteriormente desconhecidos, um grupo dedicado de astrofotógrafos amadores pesquisou através de pesquisas no céu por possíveis candidatos remanescentes de supernova.  O resultado: a primeira imagem de supernova remanescente G115.5+9.1-nomeado Scylla por seus descobridores-levando fracamente na constelação do rei mitológico da Aetiopia: Cefeus.  A emissão de átomos de hidrogênio no remanescente é mostrada em vermelho, e a emissão fraca do oxigênio é mostrada em tons de azul.  Surpreendentemente, outra descoberta espreitou ao candidato superior direito: um candidato fraco e previamente desconhecido de nebulosa planetária. De acordo com a tradição mitológica, foi nomeado Charybdis (Sai ​​2) - um aceno para a expressão grega antiga \"presa entre Scylla e Charybdis\" da Odyssey de Homer."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/ScyllaB_LerouxGere_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/ScyllaB_LerouxGere_2094.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-08",
    "title": {
      "en": "Facing NGC 3344",
      "pt": "Enfrente o NGC 3344"
    },
    "explanation": {
      "en": "From our vantage point in the Milky Way Galaxy, we see NGC 3344 face-on. Nearly 40,000 light-years across, the big, beautiful spiral galaxy is located just 20 million light-years away in the constellation of Leo Minor. This multi-color Hubble Space Telescope close-up of NGC 3344 includes remarkable details from near infrared to ultraviolet wavelengths. The frame extends some 15,000 light-years across the spiral's central regions. From the core outward, the galaxy's colors change from the yellowish light of old stars in the center to young blue star clusters and reddish star forming regions along the loose, fragmented spiral arms. Of course, the bright stars with a spiky appearance are in front of NGC 3344 and lie well within our own Milky Way.   APOD Turns 30!: Free Public Lecture in Anchorage on Wednesday, June 11 at 7 pm",
      "pt": "Do nosso ponto de vista na Galaxia da Via Láctea, vemos o NGC 3344 Face-on. Quase 40.000 anos-luz de diâmetro, a grande e bonita galáxia espiral está localizada a apenas 20 milhões de anos-luz de distância na constelação de Leo Minor. Este close-up do NGC 3344, do Hubble Multi-Color Hubble Space, inclui detalhes notáveis ​​de comprimentos de onda quase infravermelho a ultravioleta. O quadro se estende cerca de 15.000 anos-luz nas regiões centrais da Spiral. Do núcleo para fora, as cores da galáxia mudam da luz amarelada de estrelas velhas no centro para os jovens aglomerados de estrelas azuis e as estrelas avermelhadas formando regiões ao longo dos braços espirais soltos e fragmentados. É claro que as estrelas brilhantes com uma aparência espetada estão em frente ao NGC 3344 e estão bem dentro da nossa Via Láctea.   APOD faz 30!: Palestra pública gratuita em Anchorage na quarta -feira, 11 de junho às 19h"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/NGC3344_hst2048.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/NGC3344_hst1024.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-07",
    "title": {
      "en": "Perseverance Selfie with Ingenuity",
      "pt": "Perseverança selfie com ingenuidade"
    },
    "explanation": {
      "en": "On the Mars rover's mission Sol 46 or Earth date April 6, 2021, Perseverance held out a robotic arm to take its first selfie on Mars. The WATSON camera at the end of the arm was designed to take close-ups of Martian rocks and surface details though, and not a quick snap shot of friends and smiling faces. In the end, teamwork and weeks of planning on Mars time was required to program a complex series of exposures and camera motions to include Perseverance and its surroundings. The resulting 62 frames were composed into a detailed mosaic, one of the most complicated Mars rover selfies ever taken. In this version of the selfie, the rover's Mastcam-Z and SuperCam instruments are looking toward WATSON and the end of the rover's outstretched arm. About 4 meters (13 feet) from Perseverance is a robotic companion, the Mars Ingenuity helicopter. Perseverance has now spent over 1,500 sols exploring the surface of the Red Planet. On Earth date January 18, 2024, Ingenuity made its 72nd and final flight through the thin Martian atmosphere.",
      "pt": "Na missão de Marte Rover Sol 46 ou na Data da Terra em 6 de abril de 2021, a perseverança estendeu um braço robótico para tirar sua primeira selfie em Marte. A câmera Watson no final do braço foi projetada para levar close-ups de rochas marcianas e detalhes da superfície, e não uma rápida foto de amigos e rostos sorridentes. No final, o trabalho em equipe e as semanas de planejamento no tempo de Marte foram obrigados a programar uma série complexa de exposições e movimentos da câmera para incluir perseverança e seus arredores. Os 62 quadros resultantes foram compostos em um mosaico detalhado, uma das selfies mais complicadas de Mars Rover já tiradas. Nesta versão do The Selfie, os instrumentos mastcam-z e supercam do rover estão olhando para Watson e o fim do braço estendido do veículo espacial. Cerca de 4 metros (13 pés) da perseverança é um companheiro robótico, o helicóptero de ingenuidade de Marte. A perseverança gastou mais de 1.500 sols explorando a superfície do planeta vermelho. Na Data da Terra, 18 de janeiro de 2024, a ingenuidade fez seu 72º e último vôo pela fina atmosfera marciana."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/PIA24542_fig2_1100c.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/PIA24542_fig2.jpg",
    "copyright": null
  },
  {
    "date": "2025-06-06",
    "title": {
      "en": "NGC 6302: The Butterfly Nebula",
      "pt": "NGC 6302: A nebulosa da borboleta"
    },
    "explanation": {
      "en": "The bright clusters and nebulae of planet Earth's night sky are often given the names of flowers or insects, and its whopping 3 light-year wingspan, NGC 6302 is no exception. With an estimated surface temperature of about 250,000 degrees C, the central star of the planetary nebula is transforming into a white dwarf star, becoming exceptionally hot, and shining brightly in ultraviolet light. The central star is hidden from direct view by a torus of dust, but its energetic ultraviolet light ionizes atoms in the nebula. In this sharp, telescopic view composed with narrowband image data, the ionized hydrogen and doubly ionized oxygen atoms are shown in their characteristic red and blue-green hues to reveal a stunning complex of knots and filaments within the nebula's wing-like bipolar outflows. NGC 6302 lies about 4,000 light-years away in the arachnologically correct constellation of the Scorpion (Scorpius).",
      "pt": "Os aglomerados brilhantes e as nebulosas do céu noturno do planeta Terra geralmente recebem os nomes de flores ou insetos, e sua envergadura impressionante de 3 a um ano-luz, o NGC 6302 não é exceção. Com uma temperatura da superfície estimada de cerca de 250.000 graus C, a estrela central da nebulosa planetária está se transformando em uma estrela anã branca, tornando -se excepcionalmente quente e brilhando intensamente na luz ultravioleta. A estrela central é oculta da vista direta por um toro de poeira, mas sua luz ultravioleta energética ioniza os átomos na nebulosa. Nesta visão telescópica nítida, composta com dados de imagem de banda estreita, o hidrogênio ionizado e os átomos de oxigênio duplamente ionizados são mostrados em seus tons de vermelho e azul-esverdeado para revelar um complexo impressionante de nós e filamentos nas saídas bipolares do tipo asa da nebulosa. O NGC 6302 fica a cerca de 4.000 anos-luz de distância na constelação aracnologicamente correta do escorpião (Scorpius)."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/NGC-6302-LRGB-Ha-OIII_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/NGC-6302-LRGB-Ha-OIII.jpg",
    "copyright": "Mike Selby"
  },
  {
    "date": "2025-06-05",
    "title": {
      "en": "Savudrija Star Trails",
      "pt": "Savudrija Star Trails"
    },
    "explanation": {
      "en": "Savudrija lighthouse shines along the coast near the northern end of the Istrian peninsula in this well-composed night skyscape. A navigational aid for sailors on the Adriatic Sea, the historic lighthouse was constructed in the early 19th century. But an even older aid to navigation shines in the sky above, Polaris, alpha star of the constellation Ursa Minor and also known as the North Star. In this scene Polaris forms the shortest bright arc near the North Celestial Pole, the extension of Earth's axis of rotation into space. Of course, the North Celestial Pole lies exactly at the center of all the concentric startrails. The composite image is a digital stack of 400 exposures, each 30 seconds long, taken with camera and tripod fixed to a rotating planet.",
      "pt": "O farol de Savudrija brilha ao longo da costa, perto do extremo norte da Península Istriana, nesta bem-noite Skyscape. Ajuda de navegação para marinheiros no mar Adriático, o Farol Histórico foi construído no início do século XIX. Mas uma ajuda ainda mais antiga à navegação brilha no céu acima, Polaris, estrela alfa da constelação ursa menor e também conhecida como Estrela do Norte. Nesta cena, o polaris forma o arco mais curto brilhante perto do pólo celestial norte, a extensão do eixo de rotação da Terra no espaço. Obviamente, o polo celestial norte está exatamente no centro de todos os traseiros estelares concêntricos. A imagem composta é uma pilha digital de 400 exposições, cada uma com 30 segundos, tirada com câmera e tripé fixados em um planeta rotativo."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2506/SavudrijaSTARTRAILS_Nadj1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2506/SavudrijaSTARTRAILS_Nadj.jpg",
    "copyright": "Branko Nadj"
  }
]