[
  {
    "date": "2026-02-13",
    "title": {
      "en": "NGC 147 and NGC 185",
      "pt": "NGC 147 e NGC 185"
    },
    "explanation": {
      "en": "Dwarf galaxies NGC 147 (left) and NGC 185 stand side by side in this deep telescopic portrait. The two are not-often-imaged satellite galaxies of M31, the great spiral Andromeda Galaxy, some 2.5 million light-years away. Their separation on the sky, less than one degree across a pretty field of view toward the constellation Cassiopeia, translates to only about 35 thousand light-years at Andromeda's distance, but Andromeda itself is found well outside this frame. Brighter and more famous satellite galaxies of Andromeda, M32 and M110, are seen much closer to the great spiral. NGC 147 and NGC 185 have been identified as binary galaxies, forming a gravitationally stable binary system. But recently discovered faint dwarf galaxy Cassiopeia II also seems to be part of their system, forming a gravitationally bound group within Andromeda's intriguing population of small satellite galaxies.",
      "pt": "As galáxias anãs NGC 147 (esquerda) e NGC 185 estão lado a lado neste retrato telescópico profundo. As duas são galáxias satélites de M31, a grande galáxia espiral de Andrômeda, pouco fotografadas, a cerca de 2,5 milhões de anos-luz de distância. A sua separação no céu, menos de um grau num bonito campo de visão em direcção à constelação de Cassiopeia, traduz-se em apenas cerca de 35 mil anos-luz à distância de Andrómeda, mas a própria Andrómeda é encontrada bem fora deste enquadramento. As galáxias satélites mais brilhantes e famosas de Andrômeda, M32 e M110, são vistas muito mais próximas da grande espiral. NGC 147 e NGC 185 foram identificadas como galáxias binárias, formando um sistema binário gravitacionalmente estável. Mas a galáxia anã recentemente descoberta, Cassiopeia II, também parece fazer parte do seu sistema, formando um grupo gravitacionalmente ligado dentro da intrigante população de pequenas galáxias satélites de Andrómeda."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/N147N1851024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/N147N185.png",
    "copyright": "Chuck Ayoub"
  },
  {
    "date": "2026-02-12",
    "title": {
      "en": "The Bay of Rainbows",
      "pt": "A Baía dos Arco-Íris"
    },
    "explanation": {
      "en": "Dark, smooth regions that cover the Moon's familiar face are called by Latin names for oceans and seas. That naming convention is historical, though it may seem a little ironic to denizens of the space age who recognize the Moon as a mostly dry and airless world, and the smooth, dark areas as lava-flooded impact basins. For example, this telescopic lunar vista, looks over the expanse of the northwestern Mare Imbrium, or Sea of Rains and into the Sinus Iridum, the Bay of Rainbows. Ringed by the Jura Mountains (montes), the bay is about 250 kilometers across. Seen after local sunrise, the mountains form part of the Sinus Iridum impact crater wall. Their rugged sunlit arc is bounded at the top by Cape (promontorium) Laplace reaching nearly 3,000 meters above the bay's surface. At the bottom of the arc is Cape Heraclides, depicted by Giovanni Cassini in his 1679 telescope-based drawings mapping the moon as a moon maiden seen in profile with long, flowing hair.",
      "pt": "As regiões escuras e lisas que cobrem a face familiar da Lua são chamadas por nomes latinos para oceanos e mares. Essa convenção de nomenclatura é histórica, embora possa parecer um pouco irónica para os habitantes da era espacial que reconhecem a Lua como um mundo maioritariamente seco e sem ar, e as áreas lisas e escuras como bacias de impacto inundadas de lava. Por exemplo, esta vista lunar telescópica olha para a extensão do noroeste do Mare Imbrium, ou Mar das Chuvas, e para o Sinus Iridum, a Baía dos Arco-Íris. Rodeada pelas montanhas do Jura (montes), a baía tem cerca de 250 quilómetros de diâmetro. Vistas após o nascer do sol local, as montanhas fazem parte da parede da cratera de impacto Sinus Iridum. Seu arco acidentado iluminado pelo sol é delimitado no topo pelo Cabo (promontório) Laplace, atingindo quase 3.000 metros acima da superfície da baía. Na parte inferior do arco está o Cabo Heráclides, representado por Giovanni Cassini em seus desenhos baseados em telescópio de 1679, mapeando a Lua como uma donzela lunar vista de perfil com cabelos longos e esvoaçantes."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/APOD-Sinus-Iridum-Olaf-Filzinger1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/APOD-Sinus-Iridum-Olaf-Filzinger.jpg",
    "copyright": "Olaf Filzinger"
  },
  {
    "date": "2026-02-11",
    "title": {
      "en": "A Year of Sunspots",
      "pt": "Um ano de manchas solares"
    },
    "explanation": {
      "en": "How many sunspots can you see?  The central image shows the many sunspots that occurred in 2025, month by month around the circle, and all together in the grand central image.  Each sunspot is magnetically cooled and so appears dark -- and can last from days to months. Although the featured images originated from NASA's Solar Dynamics Observatory, sunspots can be easily seen with a small telescope or binoculars equipped with a solar filter. Very large sunspot groups like recent AR 4366 can even be seen with eclipse glasses. Sunspots are still counted by eye, but the total number is not considered exact because they frequently change and break up.  Last year, 2025, coincided with a solar maximum, the period of most intense magnetic activity during its 11-year solar cycle.  Our Sun remains unpredictable in many ways, including when it ejects solar flares that will impact the Earth, and how active the next solar cycle will be.",
      "pt": "Quantas manchas solares você consegue ver?  A imagem central mostra as muitas manchas solares que ocorreram em 2025, mês a mês ao redor do círculo, e todas juntas na grande imagem central.  Cada mancha solar é resfriada magneticamente e, portanto, parece escura – e pode durar de dias a meses. Embora as imagens apresentadas tenham origem no Solar Dynamics Observatory da NASA, as manchas solares podem ser facilmente vistas com um pequeno telescópio ou binóculos equipados com filtro solar. Grupos muito grandes de manchas solares, como o recente AR 4366, podem até ser vistos com óculos de eclipse. As manchas solares ainda são contadas a olho nu, mas o número total não é considerado exato porque elas mudam e se fragmentam com frequência.  O ano passado, 2025, coincidiu com um máximo solar, o período de atividade magnética mais intensa durante o seu ciclo solar de 11 anos.  Nosso Sol permanece imprevisível em muitos aspectos, inclusive quando ejeta explosões solares que impactarão a Terra e quão ativo será o próximo ciclo solar."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/Sunspots2025_SdoSanli_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/Sunspots2025_SdoSanli_3450.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-10",
    "title": {
      "en": "In Green Company: Aurora over Norway",
      "pt": "In Green Company: Aurora sobre a Noruega"
    },
    "explanation": {
      "en": "Raise your arms if you see an aurora. With those instructions, two nights went by with, well, clouds -- mostly. On the third night of returning to same peaks, though, the sky not only cleared up but lit up with a spectacular auroral display. Arms went high in the air, patience and experience paid off, and the creative featured image was captured as a composite from three separate exposures. The setting is a summit of the Austnesfjorden (a fjord) close to the town of Svolvear on the Lofoten islands in northern Norway. The year was 2014. This year, our Sun is just passing solar maximum, the peak in its 11-year surface activity cycle. As expected, some spectacular auroras have recently resulted.   Portal Universe: Random APOD Generator",
      "pt": "Levante os braços se vir uma aurora. Com essas instruções, duas noites se passaram com, bem, nuvens – principalmente. Na terceira noite de retorno aos mesmos picos, porém, o céu não apenas clareou, mas também se iluminou com uma espetacular exibição de auroras. Os braços ergueram-se no ar, a paciência e a experiência valeram a pena, e a imagem criativa em destaque foi capturada como uma composição a partir de três exposições separadas. O cenário é o cume do Austnesfjorden (um fiorde) perto da cidade de Svolvear, nas ilhas Lofoten, no norte da Noruega. O ano era 2014. Este ano, o nosso Sol está apenas a ultrapassar o máximo solar, o pico do seu ciclo de atividade superficial de 11 anos. Como esperado, surgiram recentemente algumas auroras espetaculares.   Portal Universo: Gerador APOD aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/greencompany_rive_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/greencompany_rive_2916.jpg",
    "copyright": ", Max Rive,"
  },
  {
    "date": "2026-02-09",
    "title": {
      "en": "Miranda Revisited",
      "pt": "Miranda revisitada"
    },
    "explanation": {
      "en": "What is Miranda really like?  Visually, old images from NASA's Voyager 2 have been recently combined and remastered to result in the featured image of Uranus's 500-kilometer-wide moon. In the late 1980s, Voyager 2 flew by Uranus, coming close to the cratered, fractured, and unusually grooved moon -- named after a character from Shakespeare’s The Tempest.  Scientifically, planetary scientists are using old data and clear images to theorize anew about what shaped Miranda's severe surface features.  A leading hypothesis is that Miranda, beneath its icy surface, may have once hosted an expansive liquid water ocean which may be slowly freezing.  Thanks to the legacy of Voyager 2, Miranda has joined the ranks of Europa, Titan, and other icy moons in the search for water, and, possibly, microbial life, in our Solar System.   Jigsaw Moon: Astronomy Puzzle of the Day",
      "pt": "Como é realmente Miranda?  Visualmente, imagens antigas da Voyager 2 da NASA foram recentemente combinadas e remasterizadas para resultar na imagem apresentada da lua de Urano com 500 quilómetros de largura. No final da década de 1980, a Voyager 2 passou por Urano, aproximando-se da lua cheia de crateras, fraturada e com ranhuras incomuns - em homenagem a um personagem de A Tempestade, de Shakespeare.  Cientificamente, os cientistas planetários estão a utilizar dados antigos e imagens nítidas para teorizar novamente sobre o que moldou as severas características da superfície de Miranda.  Uma hipótese principal é que Miranda, sob a sua superfície gelada, pode ter albergado outrora um extenso oceano de água líquida que pode estar a congelar lentamente.  Graças ao legado da Voyager 2, Miranda juntou-se às fileiras de Europa, Titã e outras luas geladas na busca por água e, possivelmente, vida microbiana, no nosso Sistema Solar.   Jigsaw Moon: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/Miranda_Voyager2Zelario12_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/Miranda_Voyager2Zelario12_2320.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-08",
    "title": {
      "en": "Active Sunspot Region 4366 Crosses the Sun",
      "pt": "Região de manchas solares ativas 4366 cruza o sol"
    },
    "explanation": {
      "en": "An unusually active sunspot region is now crossing the Sun.  The region, labelled AR 4366, is much larger than the Earth and has produced several powerful solar flares over the past ten days.  In the featured image, the region is marked by large and dark sunspots toward the upper right of the Sun's disk. The image captured the Sun over a hill in Zacatecas, Mexico, 5 days ago.  AR 4366 has become a candidate for the most active solar region in this entire 11-year solar cycle.  Active solar regions are frequently associated with increased auroral activity on the Earth.  Now reaching the edge, AR 4366 will begin facing away from the Earth during the coming week. It is not known, though, if the active region will survive long enough to reappear in about two weeks' time, as the Sun rotates.",
      "pt": "Uma região de manchas solares extraordinariamente ativa está agora cruzando o Sol.  A região, denominada AR 4366, é muito maior que a Terra e produziu várias erupções solares poderosas nos últimos dez dias.  Na imagem apresentada, a região é marcada por manchas solares grandes e escuras na parte superior direita do disco solar. A imagem capturou o Sol sobre uma colina em Zacatecas, no México, há 5 dias.  AR 4366 tornou-se candidato à região solar mais ativa em todo este ciclo solar de 11 anos.  As regiões solares ativas estão frequentemente associadas ao aumento da atividade auroral na Terra.  Chegando agora ao limite, AR 4366 começará a se afastar da Terra durante a próxima semana. Não se sabe, porém, se a região ativa sobreviverá o tempo suficiente para reaparecer dentro de cerca de duas semanas, à medida que o Sol gira."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/Sunspot4366_Korona_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/Sunspot4366_Korona_1280.jpg",
    "copyright": ", Daniel Korona,"
  },
  {
    "date": "2026-02-07",
    "title": {
      "en": "Crescent Enceladus",
      "pt": "Encelado Crescente"
    },
    "explanation": {
      "en": "Peering from the shadows, the Saturn-facing hemisphere of tantalizing inner moon Enceladus poses in this Cassini spacecraft image. North is up in the dramatic scene captured during November 2016 as Cassini's camera was pointed in a nearly sunward direction about 130,000 kilometers from the moon's bright crescent. In fact, the distant world reflects over 90 percent of the sunlight it receives, giving its surface about the same reflectivity as fresh snow. A mere 500 kilometers in diameter, Enceladus is a surprisingly active moon. Data and images collected during Cassini's flybys have revealed water vapor and ice grains spewing from south polar geysers and evidence of an ocean of liquid water hidden beneath the moon's icy crust.",
      "pt": "Espiando das sombras, o hemisfério voltado para Saturno da tentadora lua interna Enceladus posa nesta imagem da espaçonave Cassini. O Norte está no topo da cena dramática capturada em novembro de 2016, quando a câmera da Cassini foi apontada quase na direção do Sol, a cerca de 130.000 quilômetros do crescente brilhante da lua. Na verdade, o mundo distante reflete mais de 90% da luz solar que recebe, dando à sua superfície aproximadamente a mesma refletividade que a neve fresca. Com apenas 500 quilômetros de diâmetro, Encélado é uma lua surpreendentemente ativa. Dados e imagens recolhidos durante os voos rasantes da Cassini revelaram vapor de água e grãos de gelo expelidos dos gêiseres do pólo sul e evidências de um oceano de água líquida escondido sob a crosta gelada da lua."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/PIA20522enceladusC.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/PIA20522enceladus.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-06",
    "title": {
      "en": "Supernova Remnant Cassiopeia A",
      "pt": "Remanescente de Supernova Cassiopeia A"
    },
    "explanation": {
      "en": "Massive stars in our Milky Way Galaxy live spectacular lives.  Collapsing from vast cosmic clouds, their nuclear furnaces ignite and create heavy elements in their cores. After only a few million years for the most massive stars, the enriched material is blasted back into interstellar space where star formation can begin anew. The expanding debris cloud known as Cassiopeia A is an example of this final phase of the stellar life cycle. Light from the supernova explosion that created this remnant would have been first seen in planet Earth's sky about 350 years ago, although it took that light 11,000 years to reach us. This sharp NIRCam image from the James Webb Space Telescope shows the still-hot filaments and knots in the supernova remnant. The whitish, smoke-like outer shell of the expanding blast wave is about 20 light-years across. A series of light echoes from the massive star's cataclysmic explosion are also identified in Webb's detailed images of the surrounding interstellar medium.",
      "pt": "Estrelas enormes em nossa galáxia, a Via Láctea, vivem vidas espetaculares.  Colapsando a partir de vastas nuvens cósmicas, suas fornalhas nucleares se inflamam e criam elementos pesados ​​em seus núcleos. Depois de apenas alguns milhões de anos para as estrelas mais massivas, o material enriquecido é lançado de volta ao espaço interestelar, onde a formação estelar pode recomeçar. A nuvem de detritos em expansão conhecida como Cassiopeia A é um exemplo desta fase final do ciclo de vida estelar. A luz da explosão da supernova que criou este remanescente teria sido vista pela primeira vez no céu do planeta Terra há cerca de 350 anos, embora essa luz tenha levado 11.000 anos para chegar até nós. Esta imagem nítida do NIRCam obtida pelo Telescópio Espacial James Webb mostra os filamentos e nós ainda quentes no remanescente da supernova. A camada externa esbranquiçada e semelhante a fumaça da onda de choque em expansão tem cerca de 20 anos-luz de diâmetro. Uma série de ecos de luz da explosão cataclísmica da estrela massiva também são identificados nas imagens detalhadas do meio interestelar circundante feitas por Webb."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/CasA_nircam_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/CasA_nircam_4096.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-05",
    "title": {
      "en": "NGC 1275 in the Perseus Cluster",
      "pt": "NGC 1275 no aglomerado Perseus"
    },
    "explanation": {
      "en": "Active galaxy NGC 1275 is the central, dominant member of the large and relatively nearby Perseus Cluster of Galaxies. Wild-looking at visible wavelengths, the active galaxy is also a prodigious source of x-rays and radio emission. NGC 1275 accretes matter as entire galaxies fall into it, ultimately feeding a supermassive black hole at the galaxy's core. Narrowband image data used in this sharp telescopic image highlights the resulting galactic debris and filaments of glowing gas, some up to 20,000 light-years long. The filaments persist in NGC 1275, even though the turmoil of galactic collisions should destroy them.  What keeps the filaments together? Observations indicate that the structures, pushed out from the galaxy's center by the black hole's activity, are held together by magnetic fields. Also known as Perseus A, NGC 1275 itself spans over 100,000 light years and lies about 230 million light years away.",
      "pt": "A galáxia ativa NGC 1275 é o membro central e dominante do grande e relativamente próximo Aglomerado de Galáxias de Perseu. Com uma aparência selvagem nos comprimentos de onda visíveis, a galáxia ativa é também uma fonte prodigiosa de raios X e de emissão de rádio. A NGC 1275 acumula matéria à medida que galáxias inteiras caem nela, alimentando, em última análise, um buraco negro supermassivo no núcleo da galáxia. Os dados de imagem de banda estreita usados ​​nesta imagem telescópica nítida destacam os detritos galácticos resultantes e filamentos de gás brilhante, alguns com até 20.000 anos-luz de comprimento. Os filamentos persistem em NGC 1275, embora o turbilhão das colisões galácticas deva destruí-los.  O que mantém os filamentos juntos? As observações indicam que as estruturas, expulsas do centro da galáxia pela atividade do buraco negro, são mantidas unidas por campos magnéticos. Também conhecida como Perseus A, a própria NGC 1275 abrange mais de 100.000 anos-luz e fica a cerca de 230 milhões de anos-luz de distância."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/ngc-1275-perseus-cluster1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/ngc-1275-perseus-cluster.jpg",
    "copyright": "Michal Wierzbinski"
  },
  {
    "date": "2026-02-04",
    "title": {
      "en": "Spiral Galaxy NGC 1512: Wide Field",
      "pt": "Galáxia Espiral NGC 1512: Campo Amplo"
    },
    "explanation": {
      "en": "Most galaxies don't have any rings -- why does this galaxy have three?  To begin, a ring that's near NGC 1512's center -- and so hard to see here -- is the nuclear ring which glows brightly with recently formed stars.  Next out is a ring of stars and dust appearing both red and blue, called, counter-intuitively, the inner ring.  This inner ring connects ends of a diffuse central bar of stars that runs horizontally across the galaxy.  Farthest out in this wide field image is a ragged structure that might be considered an outer ring. This outer ring appears spiral-like and is dotted with clusters of bright blue stars.  All these ring structures are thought to be affected by NGC 1512's own gravitational asymmetries in a drawn-out process called secular evolution.  The featured image was captured last month from a telescope at Deep Sky Chile in Chile.",
      "pt": "A maioria das galáxias não tem anéis – por que esta galáxia tem três?  Para começar, um anel que está próximo do centro da NGC 1512 - e tão difícil de ver aqui - é o anel nuclear que brilha intensamente com estrelas recentemente formadas.  O próximo é um anel de estrelas e poeira que aparece tanto em vermelho quanto em azul, chamado, contra-intuitivamente, de anel interno.  Este anel interno conecta as extremidades de uma barra central difusa de estrelas que corre horizontalmente pela galáxia.  Mais distante nesta imagem de campo amplo está uma estrutura irregular que pode ser considerada um anel externo. Este anel externo parece uma espiral e é pontilhado por aglomerados de estrelas azuis brilhantes.  Acredita-se que todas essas estruturas em anel sejam afetadas pelas próprias assimetrias gravitacionais da NGC 1512, num processo prolongado denominado evolução secular.  A imagem em destaque foi capturada no mês passado por um telescópio da Deep Sky Chile, no Chile."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/NGC1512_stern_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/NGC1512_stern_6214.jpg",
    "copyright": ", Daniel Stern,"
  },
  {
    "date": "2026-02-03",
    "title": {
      "en": "Red Spider Planetary Nebula from Webb",
      "pt": "Nebulosa Planetária da Aranha Vermelha de Webb"
    },
    "explanation": {
      "en": "Oh what a tangled web a planetary nebula can weave.  The Red Spider Planetary Nebula shows the complex structure that can result when a normal star ejects its outer gases and becomes a white dwarf star. Officially tagged NGC 6537, this two-lobed symmetric planetary nebula houses one of the hottest white dwarfs ever observed, probably as part of a binary star system.  Internal winds flowing out from the central stars, have been measured in excess of 1,000 kilometers per second. These winds expand the nebula, flow along the nebula's walls, and cause waves of hot gas and dust to collide.  Atoms caught in these colliding shocks radiate light shown in the featured false-color infrared picture by the James Webb Space Telescope.  The Red Spider Nebula lies toward the constellation of the Archer (Sagittarius).  Its distance is not well known but has been estimated by some to be about 4,000 light-years.",
      "pt": "Oh, que teia emaranhada uma nebulosa planetária pode tecer.  A Nebulosa Planetária da Aranha Vermelha mostra a estrutura complexa que pode resultar quando uma estrela normal ejeta os seus gases exteriores e se torna uma estrela anã branca. Oficialmente identificada como NGC 6537, esta nebulosa planetária simétrica de dois lóbulos abriga uma das anãs brancas mais quentes já observadas, provavelmente como parte de um sistema estelar binário.  Os ventos internos que fluem das estrelas centrais foram medidos a mais de 1.000 quilômetros por segundo. Esses ventos expandem a nebulosa, fluem ao longo de suas paredes e causam a colisão de ondas de gás quente e poeira.  Os átomos capturados nesses choques em colisão irradiam a luz mostrada na imagem infravermelha em cores falsas do Telescópio Espacial James Webb.  A Nebulosa da Aranha Vermelha fica próxima à constelação do Arqueiro (Sagitário).  Sua distância não é bem conhecida, mas foi estimada por alguns em cerca de 4.000 anos-luz."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/RedSpider_Webb_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/RedSpider_Webb_1280.jpg",
    "copyright": null
  },
  {
    "date": "2026-02-02",
    "title": {
      "en": "Orion: The Running Man Nebula",
      "pt": "Órion: a nebulosa do homem correndo"
    },
    "explanation": {
      "en": "What part of Orion is this? Just north of the famous Orion Nebula is a picturesque star forming region in Orion's Sword that contains a lot of intricate dust -- some of which appears blue because it reflects the light of bright embedded stars.  The region's popular name is the Running Man Nebula because, looked at from the right, part of the brown dust appears to be running legs.  Cataloged as Sharpless 279, the reflection nebula is not only part of the constellation of Orion, but part of the greater Orion molecular cloud complex.  Light from the Running Man's bright stars, including 42 Orionis, the bright star closest to the featured image center, is slowly destroying and reshaping the surrounding dust, which will likely be completely gone in about 10 million years.  The nebula spans about 15 light years and lies about 1,500 light years away.   Jigsaw Nebula: Astronomy Puzzle of the Day",
      "pt": "Que parte de Orion é essa? Logo ao norte da famosa Nebulosa de Orion há uma pitoresca região de formação de estrelas na Espada de Orion que contém uma grande quantidade de poeira intrincada - algumas das quais parecem azuis porque refletem a luz de estrelas brilhantes embutidas.  O nome popular da região é Nebulosa do Homem Corredor porque, vista da direita, parte da poeira marrom parece ser pernas correndo.  Catalogada como Sharpless 279, a nebulosa de reflexão não faz apenas parte da constelação de Orion, mas também parte do grande complexo de nuvens moleculares de Orion.  A luz das estrelas brilhantes do Running Man, incluindo 42 Orionis, a estrela brilhante mais próxima do centro da imagem em destaque, está lentamente destruindo e remodelando a poeira circundante, que provavelmente desaparecerá completamente dentro de cerca de 10 milhões de anos.  A nebulosa se estende por cerca de 15 anos-luz e fica a cerca de 1.500 anos-luz de distância.   Nebulosa Jigsaw: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/RunningMan_Lyons_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/RunningMan_Lyons_3298.jpg",
    "copyright": ", Robert G. Lyons  , (Robservatory) ,"
  },
  {
    "date": "2026-02-01",
    "title": {
      "en": "Galle: Happy Face Crater on Mars",
      "pt": "Galle: Cratera Happy Face em Marte"
    },
    "explanation": {
      "en": "Mars has put on a happy face.  The Martian crater Galle is famous because it has internal markings that make it look like a face that is both smiling and winking.  These markings were originally discovered in the 1970s in pictures taken by the Viking Orbiter.  The Mars Global Surveyor (MGS) spacecraft that orbited Mars from 1996 to 2006 captured the featured picture.  Happy Face Crater and its iconic features were formed by chance billions of years ago when a city-sized asteroid slammed into the Martian surface.  All rocky planets and moons in our Solar System show impact craters, with the highest number of craters found on Earth's Moon and the planet Mercury. Earth and Venus would show the most, though, were it not for weather and erosion.   Sky Surprise: What picture did APOD feature on your birthday? (after 1995)",
      "pt": "Marte fez uma cara feliz.  A cratera marciana Galle é famosa porque possui marcas internas que fazem com que pareça um rosto sorrindo e piscando.  Estas marcas foram originalmente descobertas na década de 1970 em fotos tiradas pela Viking Orbiter.  A espaçonave Mars Global Surveyor (MGS) que orbitou Marte de 1996 a 2006 capturou a imagem em destaque.  A cratera Happy Face e suas características icônicas foram formadas por acaso há bilhões de anos, quando um asteroide do tamanho de uma cidade colidiu com a superfície marciana.  Todos os planetas rochosos e luas do nosso Sistema Solar apresentam crateras de impacto, com o maior número de crateras encontradas na Lua da Terra e no planeta Mercúrio. A Terra e Vênus seriam os que mais se mostrariam, não fosse pelo clima e pela erosão.   Sky Surprise: Que foto o APOD apresentou no seu aniversário? (depois de 1995)"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2602/MarsHappyFace_mgs_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2602/MarsHappyFace_mgs_525.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-31",
    "title": {
      "en": "Artemis I: Flight Day 13",
      "pt": "Artemis I: dia de voo 13"
    },
    "explanation": {
      "en": "On flight day 13 (November 28, 2022) of the Artemis 1 mission, the Orion spacecraft reached its maximum distance from Earth. At over 430,000 kilometers from Earth, its distant retrograde orbit also puts Orion nearly 70,000 kilometers from the Moon. In the same field of view in this video frame from flight day 13, planet and large natural satellite even appear about the same apparent size from the spacecraft's perspective. On flight day 26 (December 11, 2022), the uncrewed spacecraft splashed down on its home world concluding the historic Artemis I mission. The Artemis II mission, carrying 4 astronauts around the moon and back again, will launch no earlier than February 8.",
      "pt": "No dia 13 de voo (28 de novembro de 2022) da missão Artemis 1, a espaçonave Orion atingiu sua distância máxima da Terra. A mais de 430.000 quilómetros da Terra, a sua órbita retrógrada distante também coloca Orion a cerca de 70.000 quilómetros da Lua. No mesmo campo de visão neste quadro de vídeo do dia 13 do voo, o planeta e o grande satélite natural parecem ter aproximadamente o mesmo tamanho aparente da perspectiva da nave espacial. No dia 26 do voo (11 de dezembro de 2022), a espaçonave não tripulada pousou em seu mundo natal, concluindo a histórica missão Artemis I. A missão Artemis II, que transporta quatro astronautas ao redor da Lua e de volta, não será lançada antes de 8 de fevereiro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/art001e000672-orig1024c.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/art001e000672-orig.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-30",
    "title": {
      "en": "NGC 1333: Stellar Nursery in Perseus",
      "pt": "NGC 1333: Berçário Estelar em Perseu"
    },
    "explanation": {
      "en": "NGC 1333 is seen in visible light as a reflection nebula, dominated by bluish hues characteristic of starlight reflected by interstellar dust. A mere 1,000 light-years distant toward the heroic constellation Perseus, it lies at the edge of a large, star-forming molecular cloud. This telescopic close-up spans over two full moons on the sky or just over 15 light-years at the estimated distance of NGC 1333. It shows details of the dusty region along with telltale hints of contrasty red emission from Herbig-Haro objects, jets and shocked glowing gas emanating from recently formed stars. In fact, NGC 1333 contains hundreds of stars less than a million years old, most still hidden from optical telescopes by the pervasive stardust. The chaotic environment may be similar to one in which our own Sun formed over 4.5 billion years ago.",
      "pt": "NGC 1333 é vista na luz visível como uma nebulosa de reflexão, dominada por tons azulados característicos da luz estelar refletida pela poeira interestelar. A apenas 1.000 anos-luz de distância da heróica constelação de Perseu, fica na borda de uma grande nuvem molecular de formação de estrelas. Este grande plano telescópico abrange duas luas cheias no céu ou pouco mais de 15 anos-luz à distância estimada de NGC 1333. Mostra detalhes da região poeirenta juntamente com indícios reveladores de emissão vermelha contrastante de objetos Herbig-Haro, jatos e gás brilhante em choque que emana de estrelas recentemente formadas. Na verdade, NGC 1333 contém centenas de estrelas com menos de um milhão de anos, a maioria ainda escondida dos telescópios ópticos pela poeira estelar generalizada. O ambiente caótico pode ser semelhante àquele em que o nosso Sol se formou há mais de 4,5 mil milhões de anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/NGC1333_Robert_Eder1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/NGC1333_Robert_Eder.jpg",
    "copyright": "Robert Eder"
  },
  {
    "date": "2026-01-29",
    "title": {
      "en": "NGC 2442: Galaxy in Volans",
      "pt": "NGC 2442: Galáxia em Volans"
    },
    "explanation": {
      "en": "Distorted galaxy NGC 2442 can be found in the southern constellation of the flying fish, (Piscis) Volans. Located about 50 million light-years away, the galaxy's two spiral arms extending from a pronounced central bar give it a hook-shaped appearance in this deep and colorful image, with foreground stars scattered across the telescopic field of view. The image also reveals the distant galaxy's obscuring dust lanes, young blue star clusters and reddish star forming regions surrounding a core of yellowish light from an older population of stars. But the star forming regions seem more concentrated along the drawn-out (upper right) spiral arm. The distorted structure is likely the result of an ancient close encounter with a smaller galaxy that lies off top left of the frame. This telescopic field of view spans over 200,000 light-years at the estimated distance of NGC 2442.",
      "pt": "A galáxia distorcida NGC 2442 pode ser encontrada na constelação meridional do peixe voador, (Piscis) Volans. Localizada a cerca de 50 milhões de anos-luz de distância, os dois braços espirais da galáxia que se estendem a partir de uma barra central pronunciada dão-lhe uma aparência em forma de gancho nesta imagem profunda e colorida, com estrelas em primeiro plano espalhadas pelo campo de visão telescópico. A imagem também revela as obscuras faixas de poeira da galáxia distante, jovens aglomerados de estrelas azuis e regiões avermelhadas de formação de estrelas em torno de um núcleo de luz amarelada proveniente de uma população mais antiga de estrelas. Mas as regiões de formação estelar parecem mais concentradas ao longo do braço espiral estendido (canto superior direito). A estrutura distorcida é provavelmente o resultado de um antigo encontro próximo com uma galáxia menor que fica no canto superior esquerdo da imagem. Este campo de visão telescópico abrange mais de 200.000 anos-luz, à distância estimada de NGC 2442."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/NGC-2442-rev-1-crop-18-Jan-2026_1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/NGC-2442-rev-1-crop-18-Jan-2026_2048.jpg",
    "copyright": "Mike Selby"
  },
  {
    "date": "2026-01-28",
    "title": {
      "en": "M78: Reflecting Blue in a Sea of Red",
      "pt": "M78: Refletindo Azul em um Mar Vermelho"
    },
    "explanation": {
      "en": "In the vast Orion Molecular Cloud complex, several bright blue nebulas are particularly apparent.  Pictured here in the center are two of the most prominent reflection nebulas - dust clouds lit by the reflecting light of bright embedded stars.  The more famous nebula is M78, in the image center, cataloged over 200 years ago.  To its upper left is the lesser known NGC 2071.  Astronomers continue to study these reflection nebulas to better understand how interior stars form.  The overall red glow is from diffuse hydrogen gas that covers much of the Orion complex that spans much of the constellation of Orion. Nearby in the greater complex, which lies about 1,500 light years away, are the Orion Nebula, the Horsehead Nebula, and Barnard's Loop -- partially seen here as the white band on the upper left.    Almost Hyperspace: Random APOD Generator",
      "pt": "No vasto complexo da Nuvem Molecular de Orion, várias nebulosas azuis brilhantes são particularmente aparentes.  Retratadas aqui no centro estão duas das nebulosas de reflexão mais proeminentes - nuvens de poeira iluminadas pela luz refletida de estrelas brilhantes embutidas.  A nebulosa mais famosa é a M78, no centro da imagem, catalogada há mais de 200 anos.  No canto superior esquerdo está a menos conhecida NGC 2071. Os astrónomos continuam a estudar estas nebulosas de reflexão para compreender melhor como as estrelas interiores se formam.  O brilho vermelho geral provém do gás hidrogênio difuso que cobre grande parte do complexo de Orion, que abrange grande parte da constelação de Orion. Perto dali, no complexo maior, que fica a cerca de 1.500 anos-luz de distância, estão a Nebulosa de Órion, a Nebulosa Cabeça de Cavalo e o Laço de Barnard - parcialmente visto aqui como a faixa branca no canto superior esquerdo.    Quase Hiperespaço: Gerador APOD Aleatório"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/M78Red_McCauley_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/M78Red_McCauley_2048.jpg",
    "copyright": ", Daniel McCauley,"
  },
  {
    "date": "2026-01-27",
    "title": {
      "en": "Orion's Treasures over Snowy Mountains",
      "pt": "Os tesouros de Órion sobre as montanhas nevadas"
    },
    "explanation": {
      "en": "Rising over a frozen valley in the Tatra Mountains, the familiar stars and nebulas of Orion dominate this wide-field nightscape.  The featured deep photo was taken in southern Poland's highest mountain range last month, where dark skies and alpine terrain combined to reveal both Earth's rugged beauty and the structure of our galaxy.  Above the snowy mountains, Orion's bright belt stars anchor a region of glowing interstellar clouds.  The Great Orion Nebula, a vast stellar nursery visible even to the unaided eye, shines near the center of the scene.  Surrounding it is the enormous arc of Barnard's Loop, a faint shell of ionized hydrogen gas spanning much of the constellation.  To the left, the round Rosette Nebula glows softly, while the grayish Witch Head Nebula hovers to the right, illuminated by nearby starlight.  Near the top, the orange supergiant Betelgeuse marks the hunter's shoulder.",
      "pt": "Erguendo-se sobre um vale congelado nas Montanhas Tatra, as conhecidas estrelas e nebulosas de Órion dominam esta ampla paisagem noturna.  A foto profunda em destaque foi tirada na cordilheira mais alta do sul da Polônia no mês passado, onde o céu escuro e o terreno alpino se combinaram para revelar a beleza acidentada da Terra e a estrutura da nossa galáxia.  Acima das montanhas nevadas, as estrelas brilhantes do cinturão de Órion ancoram uma região de nuvens interestelares brilhantes.  A Grande Nebulosa de Órion, um vasto berçário estelar visível até a olho nu, brilha perto do centro da cena.  Ao seu redor está o enorme arco do Loop de Barnard, uma tênue concha de gás hidrogênio ionizado que abrange grande parte da constelação.  À esquerda, a Nebulosa Roseta redonda brilha suavemente, enquanto a Nebulosa Cabeça de Bruxa acinzentada paira à direita, iluminada pela luz das estrelas próximas.  Perto do topo, a supergigante laranja Betelgeuse marca o ombro do caçador."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/OrionTatras_Bubak_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/OrionTatras_Bubak_2048.jpg",
    "copyright": ", Włodzimierz Bubak; , Text: Ogetay Kayali , (MTU) ,"
  },
  {
    "date": "2026-01-26",
    "title": {
      "en": "NGC 55: A Galaxy of Nebulas",
      "pt": "NGC 55: Uma Galáxia de Nebulosas"
    },
    "explanation": {
      "en": "Can you see nebulas in other galaxies?  Yes, some nebulas shine brightly enough -- if you know how to look.  Clouds of hydrogen and oxygen emit light at very specific colors, and by isolating them, astronomers and astrophotographers can reveal structures that would otherwise be too faint to notice.  This deep, 50-hour exposure highlights glowing hydrogen (red) and oxygen (blue) across galaxy NGC 55, viewed nearly edge-on.  Also known as the String of Pearls Galaxy, NGC 55 is often compared to our Milky Way's satellite galaxy the Large Magellanic Cloud (LMC), although NGC 55 lies much farther away at about 6.5 million light-years.  The resulting image uncovers a sprinkling of emission nebulas within and sometimes above the galaxy's dusty disk, offering a detailed look at distant star-forming regions.    Jigsaw Galaxy: Astronomy Puzzle of the Day",
      "pt": "Você pode ver nebulosas em outras galáxias?  Sim, algumas nebulosas brilham bastante – se você souber como olhar.  Nuvens de hidrogénio e oxigénio emitem luz em cores muito específicas e, ao isolá-las, os astrónomos e astrofotógrafos podem revelar estruturas que, de outra forma, seriam demasiado ténues para serem notadas.  Esta exposição profunda de 50 horas destaca o hidrogênio (vermelho) e o oxigênio (azul) brilhantes em toda a galáxia NGC 55, vista quase de lado.  Também conhecida como Galáxia do Colar de Pérolas, a NGC 55 é frequentemente comparada à galáxia satélite da nossa Via Láctea, a Grande Nuvem de Magalhães (LMC), embora a NGC 55 esteja muito mais distante, a cerca de 6,5 milhões de anos-luz.  A imagem resultante revela uma série de nebulosas de emissão dentro e por vezes acima do disco de poeira da galáxia, oferecendo uma visão detalhada de regiões distantes de formação estelar.    Galáxia Jigsaw: quebra-cabeça astronômico do dia"
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Ngc55_Promper_1080.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Ngc55_Promper_3686.jpg",
    "copyright": ", Wolfgang Promper; , Text: Ogetay Kayali , (MTU)  ,"
  },
  {
    "date": "2026-01-25",
    "title": {
      "en": "Phobos: Doomed Moon of Mars",
      "pt": "Fobos: Lua Condenada de Marte"
    },
    "explanation": {
      "en": "This moon is doomed. Mars, the red planet named for the Roman god of war, has two tiny moons, Phobos and Deimos, whose names are derived from the Greek for Fear and Panic. These Martian moons may well be captured asteroids originating in the main asteroid belt between Mars and Jupiter or perhaps from even more distant reaches of our Solar System. The larger moon, Phobos, is indeed seen to be a cratered, asteroid-like object in this stunning color image from the robotic Mars Reconnaissance Orbiter, which can image objects as small as 10 meters. But Phobos orbits so close to Mars - about 5,800 kilometers above the surface compared to 400,000 kilometers for our Moon - that gravitational tidal forces are dragging it down. In perhaps 50 million years, Phobos is expected to disintegrate into a ring of debris.",
      "pt": "Esta lua está condenada. Marte, o planeta vermelho que leva o nome do deus romano da guerra, tem duas pequenas luas, Fobos e Deimos, cujos nomes são derivados do grego para Medo e Pânico. Estas luas marcianas podem muito bem ser asteróides capturados originários do principal cinturão de asteróides entre Marte e Júpiter ou talvez de regiões ainda mais distantes do nosso Sistema Solar. A lua maior, Fobos, é de fato vista como um objeto semelhante a um asteróide com crateras nesta impressionante imagem colorida da robótica Mars Reconnaissance Orbiter, que pode fotografar objetos tão pequenos quanto 10 metros. Mas Fobos orbita tão perto de Marte - cerca de 5.800 quilómetros acima da superfície, em comparação com os 400.000 quilómetros da nossa Lua - que as forças gravitacionais das marés estão a arrastá-la para baixo. Em talvez 50 milhões de anos, espera-se que Fobos se desintegre num anel de detritos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Phobos_MRO_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Phobos_MRO_3374.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-24",
    "title": {
      "en": "Earthset from Orion",
      "pt": "Planeta Terra de Orion"
    },
    "explanation": {
      "en": "ght billion people are about to disappear in this snapshot from space taken on 2022 November 21. On the sixth day of the Artemis I mission, their home world is setting behind the Moon's bright edge as viewed by an external camera on the outbound Orion spacecraft. Orion was headed for a powered flyby that took it to within 130 kilometers of the lunar surface. Velocity gained in the flyby maneuver was used to reach a distant retrograde orbit around the Moon. That orbit is considered distant because it's another 92,000 kilometers beyond the Moon, and retrograde because the spacecraft orbited in the opposite direction of the Moon's orbit around planet Earth. Swinging around the Moon, Orion reached a maximum distance (just over 400,000 kilometers) from Earth on 2022 November 28, exceeding a record set by Apollo 13 for most distant spacecraft designed for human space exploration. The Artemis II mission, carrying 4 astronauts around the moon and back again, is due to launch as early as February 6.",
      "pt": "Cerca de oito bilhões de pessoas estão prestes a desaparecer nesta foto tirada do espaço em 21 de novembro de 2022. No sexto dia da missão Artemis I, seu mundo natal está situado atrás da borda brilhante da Lua, conforme visto por uma câmera externa na espaçonave Orion. Orion estava se dirigindo para um sobrevôo motorizado que o levou a 130 quilômetros da superfície lunar. A velocidade adquirida na manobra de sobrevôo foi usada para alcançar uma órbita retrógrada distante ao redor da Lua. Essa órbita é considerada distante porque está a outros 92.000 quilômetros além da Lua, e retrógrada porque a espaçonave orbitou na direção oposta da órbita da Lua ao redor do planeta Terra. Girando em torno da Lua, Orion atingiu uma distância máxima (pouco mais de 400.000 quilômetros) da Terra em 28 de novembro de 2022, excedendo um recorde estabelecido pela Apollo 13 para a nave espacial mais distante projetada para exploração espacial humana. A missão Artemis II, que transporta quatro astronautas ao redor da Lua e de volta, deve ser lançada já em 6 de fevereiro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/earthset-snap01.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/earthset-snap00.png",
    "copyright": null
  },
  {
    "date": "2026-01-23",
    "title": {
      "en": "Planetary Nebula Abell 7",
      "pt": "Nebulosa Planetária Abell 7"
    },
    "explanation": {
      "en": "Very faint planetary nebula Abell 7 is about 1,800 light-years distant. It lies just south of Orion in planet Earth's skies toward the constellation Lepus, The Hare. Posing with scattered Milky Way stars, its generally simple spherical shape about 8 light-years in diameter is revealed in this deep telescopic image. The beautiful and complex shapes seen within the cosmic cloud are visually enhanced by the use of long exposures and narrowband filters that capture emission from hydrogen and oxygen atoms. Otherwise Abell 7 would be much too faint to be appreciated by eye. A planetary nebula represents a very brief final phase in stellar evolution that our own Sun will experience 5 billion years hence, as the nebula's central, once sun-like star shrugs off its outer layers. Abell 7 itself is estimated to be 20,000 years old. But its central star, seen here as a fading white dwarf, is some 10 billion years old.",
      "pt": "A nebulosa planetária muito fraca Abell 7 está a cerca de 1.800 anos-luz de distância. Situa-se logo ao sul de Órion, nos céus do planeta Terra, em direção à constelação de Lepus, A Lebre. Posando com estrelas dispersas da Via Láctea, a sua forma esférica geralmente simples, com cerca de 8 anos-luz de diâmetro, é revelada nesta imagem telescópica profunda. As belas e complexas formas vistas dentro da nuvem cósmica são visualmente melhoradas pelo uso de longas exposições e filtros de banda estreita que capturam as emissões dos átomos de hidrogênio e oxigênio. Caso contrário, o Abell 7 seria muito fraco para ser apreciado a olho nu. Uma nebulosa planetária representa uma fase final muito breve na evolução estelar que o nosso próprio Sol experimentará daqui a 5 mil milhões de anos, à medida que a estrela central da nebulosa, outrora semelhante ao Sol, encolhe as suas camadas exteriores. O próprio Abell 7 tem cerca de 20.000 anos. Mas a sua estrela central, vista aqui como uma anã branca em extinção, tem cerca de 10 mil milhões de anos."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Abell7pugh1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Abell7pugh.jpg",
    "copyright": "Martin Pugh"
  },
  {
    "date": "2026-01-22",
    "title": {
      "en": "LDN 1622: Dark Nebula in Orion",
      "pt": "LDN 1622: Nebulosa Negra em Orion"
    },
    "explanation": {
      "en": "The silhouette of an intriguing dark nebula inhabits this cosmic scene. Lynds' Dark Nebula (LDN) 1622 appears against a faint background of glowing hydrogen gas only visible in long telescopic exposures of the region. In contrast, a brighter reflection nebula, vdB 62, is more easily seen just above the dusty dark nebula. LDN 1622 lies near the plane of our Milky Way Galaxy, close on the sky to Barnard's Loop, a large cloud surrounding the rich complex of emission nebulae found in the Belt and Sword of Orion. With swept-back outlines, the obscuring dust of LDN 1622 is thought to lie at a similar distance, perhaps 1,500 light-years away. At that distance, this 3 degree wide field of view would span about 100 light-years. Young stars do lie hidden within the dark expanse and have been revealed in Spitzer Space telescope infrared images. Still, the foreboding visual appearance of LDN 1622 inspires its popular name, the Boogeyman Nebula.",
      "pt": "A silhueta de uma intrigante nebulosa escura habita esta cena cósmica. A Nebulosa Negra de Lynds (LDN) 1622 aparece contra um fundo fraco de gás hidrogênio brilhante, visível apenas em longas exposições telescópicas da região. Em contraste, uma nebulosa de reflexão mais brilhante, vdB 62, é mais facilmente vista logo acima da nebulosa escura e empoeirada. LDN 1622 fica perto do plano da nossa Via Láctea, perto do céu do Loop de Barnard, uma grande nuvem que envolve o rico complexo de nebulosas de emissão encontradas no Cinturão e Espada de Órion. Com contornos recuados, pensa-se que a poeira obscurecedora de LDN 1622 se encontra a uma distância semelhante, talvez a 1.500 anos-luz de distância. A essa distância, este campo de visão de 3 graus abrangeria cerca de 100 anos-luz. Estrelas jovens estão escondidas na extensão escura e foram reveladas em imagens infravermelhas do telescópio espacial Spitzer. Ainda assim, a aparência visual agourenta da LDN 1622 inspira o seu nome popular, Nebulosa do Boogeyman."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/ldn1622fellows1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/ldn1622fellows.jpg",
    "copyright": "Chris Fellows"
  },
  {
    "date": "2026-01-21",
    "title": {
      "en": "Barred Spiral Galaxy NGC 1365 from Webb",
      "pt": "Galáxia espiral barrada NGC 1365 de Webb"
    },
    "explanation": {
      "en": "A mere 56 million light-years distant toward the southern constellation Fornax, NGC 1365 is an enormous barred spiral galaxy about 200,000 light-years in diameter. That's twice the size of our own barred spiral Milky Way. This sharp image from the James Webb Space Telescope's Mid-Infrared Instrument (MIRI) reveals stunning details of this magnificent spiral in infrared light. Webb's field of view stretches about 60,000 light-years across NGC 1365, exploring the galaxy's core and bright newborn star clusters. The intricate network of dusty filaments and bubbles is created by young stars along spiral arms winding from the galaxy's central bar. Astronomers suspect the gravitational field of NGC 1365's bar plays a crucial role in the galaxy's evolution, funneling gas and dust into a star-forming maelstrom and ultimately feeding material into the active galaxy's central, supermassive black hole.",
      "pt": "A apenas 56 milhões de anos-luz de distância em direção à constelação meridional de Fornax, NGC 1365 é uma enorme galáxia espiral barrada com cerca de 200.000 anos-luz de diâmetro. Isso é o dobro do tamanho da nossa Via Láctea em espiral barrada. Esta imagem nítida do instrumento Mid-Infrared (MIRI) do Telescópio Espacial James Webb revela detalhes impressionantes desta magnífica espiral em luz infravermelha. O campo de visão de Webb estende-se por cerca de 60.000 anos-luz através da NGC 1365, explorando o núcleo da galáxia e os brilhantes enxames de estrelas recém-nascidas. A intrincada rede de filamentos de poeira e bolhas é criada por estrelas jovens ao longo de braços espirais que serpenteiam a partir da barra central da galáxia. Os astrónomos suspeitam que o campo gravitacional da barra da NGC 1365 desempenha um papel crucial na evolução da galáxia, canalizando gás e poeira para um turbilhão de formação estelar e, em última análise, alimentando com material o buraco negro supermassivo central da galáxia activa."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/JWSTMIRI_ngc1365_1024.png",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/JWSTMIRI_ngc1365.png",
    "copyright": null
  },
  {
    "date": "2026-01-20",
    "title": {
      "en": "Io in True Color",
      "pt": "Io em True Color"
    },
    "explanation": {
      "en": "The strangest moon in the Solar System is bright yellow.  The featured picture, an attempt to show how Io would appear in the \"true colors\" perceptible to the average human eye, was taken in 1999 July by the Galileo spacecraft that orbited Jupiter from 1995 to 2003.  Io's colors derive from sulfur and molten silicate rock.  The unusual surface of Io is kept very young by its system of active volcanoes.  The intense tidal gravity of Jupiter stretches Io and damps wobbles caused by Jupiter's other Galilean moons.  The resulting friction greatly heats Io's interior, causing  molten rock to explode through the surface.  Io's volcanoes are so active that they are effectively turning the whole moon inside out.  Some of Io's volcanic lava is so hot it glows in the dark.",
      "pt": "A lua mais estranha do Sistema Solar é amarela brilhante.  A imagem apresentada, uma tentativa de mostrar como Io apareceria nas \"cores verdadeiras\" perceptíveis ao olho humano médio, foi tirada em julho de 1999 pela espaçonave Galileo que orbitou Júpiter de 1995 a 2003. As cores de Io derivam de enxofre e rocha de silicato derretida.  A superfície incomum de Io é mantida muito jovem pelo seu sistema de vulcões ativos.  A intensa gravidade das marés de Júpiter estica Io e amortece as oscilações causadas pelas outras luas galileanas de Júpiter.  O atrito resultante aquece muito o interior de Io, fazendo com que a rocha derretida exploda através da superfície.  Os vulcões de Io são tão ativos que estão efetivamente virando a Lua inteira do avesso.  Parte da lava vulcânica de Io é tão quente que brilha no escuro."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/iotruecolor_galileo_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/iotruecolor_galileo_2796.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-19",
    "title": {
      "en": "CTB 1: The Medulla Nebula",
      "pt": "CTB 1: A Nebulosa da Medula"
    },
    "explanation": {
      "en": "What powers this unusual nebula? CTB 1 is the expanding gas shell that was left when a massive star toward the constellation of Cassiopeia exploded about 10,000 years ago. The star likely detonated when it ran out of elements, near its core, that could create stabilizing pressure with nuclear fusion. The resulting supernova remnant, nicknamed the Medulla Nebula for its brain-like shape, still glows in visible light because of the heat generated by its collision with confining interstellar gas.  Why the nebula also glows in X-ray light, though, remains a topic of research. One hypothesis holds that an energetic pulsar was created and powers the nebula with a fast outwardly moving wind. Following this lead, a pulsar was found in radio waves that appears to have been expelled by the supernova explosion at over 1000 kilometers per second.  Although the Medulla Nebula appears as large as a full moon, it is so faint that it took 84-hours of exposure with a small telescope in Texas, USA, to create the featured image.",
      "pt": "O que alimenta esta nebulosa incomum? CTB 1 é a camada de gás em expansão que restou quando uma estrela massiva perto da constelação de Cassiopeia explodiu há cerca de 10.000 anos. A estrela provavelmente detonou quando ficou sem elementos, perto do seu núcleo, que poderiam criar uma pressão estabilizadora com a fusão nuclear. O remanescente de supernova resultante, apelidado de Nebulosa da Medula devido ao seu formato semelhante ao do cérebro, ainda brilha na luz visível devido ao calor gerado pela sua colisão com o gás interestelar confinante.  A razão pela qual a nebulosa também brilha em raios X continua a ser um tópico de investigação. Uma hipótese sustenta que um pulsar energético foi criado e alimenta a nebulosa com um vento rápido que se move para fora. Seguindo esta pista, foi encontrado um pulsar em ondas de rádio que parece ter sido expelido pela explosão da supernova a mais de 1000 quilómetros por segundo.  Embora a Nebulosa da Medula pareça tão grande como uma lua cheia, é tão ténue que foram necessárias 84 horas de exposição com um pequeno telescópio no Texas, EUA, para criar a imagem apresentada."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Ctb1_Konzelmann_960.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Ctb1_Konzelmann_4009.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-18",
    "title": {
      "en": "Jupiter from the Webb Space Telescope",
      "pt": "Júpiter visto pelo Telescópio Espacial Webb"
    },
    "explanation": {
      "en": "This infrared view of Jupiter by Webb is illuminating. High-resolution infrared images of Jupiter from the  James Webb Space Telescope (Webb) reveal, for example, differences between high-floating bright clouds -- including the Great Red Spot -- and low-lying dark clouds. Also clearly visible in the featured Webb image are Jupiter's dust ring, bright auroras at the poles, and Jupiter's moons Amalthea and Adrastea. The footprint of large volcanic moon Io's magnetic funneling of charged particles onto Jupiter is also visible in the southern aurora. Some objects are so bright that light noticeably diffracts around Webb's optics creating streaks.  Webb, which orbits the Sun near the Earth, has a mirror over six meters across making it the largest astronomical telescope ever launched -- with over six times more light-collecting area than Hubble.",
      "pt": "Esta visão infravermelha de Júpiter feita por Webb é esclarecedora. Imagens infravermelhas de alta resolução de Júpiter obtidas pelo Telescópio Espacial James Webb (Webb) revelam, por exemplo, diferenças entre nuvens brilhantes e flutuantes - incluindo a Grande Mancha Vermelha - e nuvens escuras baixas. Também claramente visíveis na imagem do Webb estão o anel de poeira de Júpiter, as auroras brilhantes nos pólos e as luas de Júpiter, Amalteia e Adrastea. A pegada do afunilamento magnético de partículas carregadas da grande lua vulcânica Io para Júpiter também é visível na aurora meridional. Alguns objetos são tão brilhantes que a luz difrata visivelmente em torno da óptica de Webb, criando listras.  O Webb, que orbita o Sol perto da Terra, tem um espelho com mais de seis metros de diâmetro, o que o torna o maior telescópio astronómico alguma vez lançado - com mais de seis vezes mais área de recolha de luz do que o Hubble."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/Jupiter2_WebbSchmidt_1080_annotated.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/Jupiter2_WebbSchmidt_3283_annotated.png",
    "copyright": null
  },
  {
    "date": "2026-01-17",
    "title": {
      "en": "Apollo 14: A View from Antares",
      "pt": "Apollo 14: Uma Vista de Antares"
    },
    "explanation": {
      "en": "Apollo 14's Lunar Module Antares landed on the Moon on February 5, 1971. Toward the end of the stay astronaut Ed Mitchell snapped a series of photos of the lunar surface while looking out a window, assembled into this detailed mosaic by Apollo Lunar Surface Journal editor Eric Jones. The view looks across the Fra Mauro highlands to the northwest of the landing site after the Apollo 14 astronauts had completed their second and final walk on the Moon. Prominent in the foreground is their Modular Equipment Transporter, a two-wheeled, rickshaw-like device used to carry tools and samples. Near the horizon at top center is a 1.5 meter wide boulder dubbed Turtle rock. In the shallow crater below Turtle rock is the long white handle of a sampling instrument, thrown there javelin-style by Mitchell. Mitchell's fellow moonwalker and first American in space, Alan Shepard, also used a makeshift six iron to hit two golf balls. One of Shepard's golf balls is just visible as a white spot below Mitchell's javelin.",
      "pt": "O Módulo Lunar Antares da Apollo 14 pousou na Lua em 5 de fevereiro de 1971. Perto do final da estadia, o astronauta Ed Mitchell tirou uma série de fotos da superfície lunar enquanto olhava pela janela, montadas neste mosaico detalhado pelo editor do Apollo Lunar Surface Journal, Eric Jones. A vista abrange as terras altas de Fra Mauro, a noroeste do local de pouso, depois que os astronautas da Apollo 14 completaram sua segunda e última caminhada na Lua. Proeminente em primeiro plano está o Modular Equipment Transporter, um dispositivo de duas rodas, semelhante a um riquixá, usado para transportar ferramentas e amostras. Perto do horizonte, no centro superior, há uma pedra de 1,5 metros de largura chamada Turtle Rock. Na cratera rasa abaixo de Turtle Rock está o longo cabo branco de um instrumento de amostragem, lançado ali como um dardo por Mitchell. O colega moonwalker de Mitchell e primeiro americano no espaço, Alan Shepard, também usou um ferro seis improvisado para acertar duas bolas de golfe. Uma das bolas de golfe de Shepard é visível apenas como uma mancha branca abaixo do dardo de Mitchell."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/a14pan9335-43emj_900.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/a14pan9335-43emj.jpg",
    "copyright": null
  },
  {
    "date": "2026-01-16",
    "title": {
      "en": "NGC 7023: The Iris Nebula",
      "pt": "NGC 7023: A Nebulosa da Íris"
    },
    "explanation": {
      "en": "These cosmic clouds have blossomed 1,300 light-years away in the fertile starfields of the constellation Cepheus. Called the Iris Nebula, NGC 7023 is not the only nebula to evoke the imagery of flowers. Still, this deep telescopic image shows off the Iris Nebula's range of colors and symmetries embedded in surrounding fields of interstellar dust. Within the Iris itself, dusty nebular material surrounds a hot, young star. The dominant color of the brighter reflection nebula is blue, characteristic of dust grains reflecting starlight. Central filaments of the reflection nebula glow with a faint reddish photoluminescence as some dust grains effectively convert the star's invisible ultraviolet radiation to visible red light. Infrared observations indicate that this nebula contains complex carbon molecules known as PAHs. The dusty blue petals of the Iris Nebula span about six light-years.",
      "pt": "Estas nuvens cósmicas floresceram a 1.300 anos-luz de distância, nos férteis campos estelares da constelação de Cepheus. Chamada de Nebulosa da Íris, NGC 7023 não é a única nebulosa a evocar imagens de flores. Ainda assim, esta imagem telescópica profunda mostra a gama de cores e simetrias da Nebulosa da Íris incorporadas nos campos circundantes de poeira interestelar. Dentro da própria íris, material nebular empoeirado envolve uma estrela jovem e quente. A cor dominante da nebulosa de reflexão mais brilhante é o azul, característico dos grãos de poeira que refletem a luz das estrelas. Os filamentos centrais da nebulosa de reflexão brilham com uma fraca fotoluminescência avermelhada, à medida que alguns grãos de poeira convertem eficazmente a radiação ultravioleta invisível da estrela em luz vermelha visível. Observações infravermelhas indicam que esta nebulosa contém moléculas complexas de carbono conhecidas como PAHs. As empoeiradas pétalas azuis da Nebulosa da Íris abrangem cerca de seis anos-luz."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/NGC7023_Falk1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/NGC7023_Falk2048.jpg",
    "copyright": "Justus Falk"
  },
  {
    "date": "2026-01-15",
    "title": {
      "en": "Plato and the Lunar Alps",
      "pt": "Platão e os Alpes Lunares"
    },
    "explanation": {
      "en": "The dark-floored, 95 kilometer wide crater Plato and sunlit peaks of the lunar Alps (Montes Alpes) are highlighted in this this sharp telescopic snapshot of the Moon's surface. While the Alps of planet Earth were uplifted over millions of years as continental plates slowly collided, the lunar Alps were likely formed by a sudden collision that created the giant impact basin known as the Mare Imbrium or Sea of Rains. The mare's generally smooth, lava-flooded floor is seen below the bordering mountain range. The prominent straight feature cutting through the mountains is the lunar Alpine Valley (Vallis Alpes). Joining the Mare Imbrium and northern Mare Frigoris (Sea of Cold) the valley extends toward the upper right, about 160 kilometers long and up to 10 kilometers wide. Of course, the large, bright lunar alpine mountain below and right of Plato crater is named Mont Blanc. Lacking an atmosphere, not to mention snow, the lunar Alps are probably not an ideal location for a winter vacation. Still, a 150 pound skier would weigh a mere 25 pounds on the Moon.",
      "pt": "A cratera Platão, de fundo escuro e 95 quilômetros de largura, e os picos iluminados pelo sol dos Alpes lunares (Montes Alpes) são destacados nesta nítida fotografia telescópica da superfície da Lua. Enquanto os Alpes do planeta Terra foram elevados ao longo de milhões de anos à medida que as placas continentais colidiam lentamente, os Alpes lunares foram provavelmente formados por uma colisão repentina que criou a gigantesca bacia de impacto conhecida como Mare Imbrium ou Mar das Chuvas. O piso geralmente liso e inundado de lava da égua é visto abaixo da cordilheira adjacente. A característica reta proeminente que corta as montanhas é o Vale Alpino lunar (Vallis Alpes). Unindo-se ao Mare Imbrium e ao norte do Mare Frigoris (Mar de Frio), o vale se estende em direção ao canto superior direito, com cerca de 160 quilômetros de comprimento e até 10 quilômetros de largura. Claro, a grande e brilhante montanha alpina lunar abaixo e à direita da cratera Platão é chamada de Mont Blanc. Na falta de atmosfera, sem falar na neve, os Alpes lunares provavelmente não são um local ideal para férias de inverno. Ainda assim, um esquiador de 150 libras pesaria apenas 25 libras na Lua."
    },
    "media_type": "image",
    "url": "https://apod.nasa.gov/apod/image/2601/2025-12-29-1656_Plato_Lmorr1024.jpg",
    "hdurl": "https://apod.nasa.gov/apod/image/2601/2025-12-29-1656_Plato_Lmorr.jpg",
    "copyright": "Luigi Morrone"
  }
]